{
    "data": [
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tGood evening. 100 billion Euros has proved to be just a drop in the ocean of Europe's debt. The relief following the bail out for Spain's banks didn't even last the weekend. By Monday Spain's borrowing costs were unaffordably high again, the Eurozone back in the crisis it had never actually left.  Nationally, and individually, we're all drowning in debt. We wanted more than we could afford, and mortgaged the future to pay for it. Average household debt here is well over £50,000. The Spaniards thought property was a lottery everybody could win. The Greeks wanted prosperity at other people's expense.  Now it's all come unstuck. We're flailing around trying to save the indebted from the consequences of their improvidence. The prudent are being punished to rescue the profligate. Taxpayers stump up to save banks. Savers are being ruined by cheap money being printed to ease the burden on borrowers.  This is as much a moral issue as high politics and shifty financial engineering.  There are still those that argue that money is a morally neutral token of exchange, to be manipulated in whatever way is expedient, and debt merely a mechanism for stimulating growth.  But the crisis has reinforced the more old fashioned view, that taking on unaffordable debts, nationally or individually, is inherently wrong, and bankruptcy a matter of shame.  Either way, how do you strike a moral balance between the interests of the lender and the borrower? The morality of money and debt is our moral maze tonight.  Our panel: the former Conservative cabinet minister Mr. Michael Portillo; Claire Fox, from the Institute of Ideas; the Catholic writer Clifford Longley; and Matthew Taylor, formerly Tony Blair's chief political advisor, and now chief executive of the R.S.A.  Michael Portillo, are you a saver or a debtor? And is there a moral distinction between the two?"
        }, 
        {
            "speaker": "Michael Portillo ", 
            "utterance": "\tI'm both. I have some savings, and I have some borrowings as well. And that would lead me to say that not all debt is bad.  But to speak in quite old-fashioned terms, I think that we do have a culture of profligacy and fecklessness. And I think that does undermine the moral fibre of a country.  It means a lot of people are making no provision for their future, so they're having to rely on others. And they're descending personally into financial chaos."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tClifford Longley?"
        }, 
        {
            "speaker": "Clifford Longley ", 
            "utterance": "\tWell, I'm not in debt at the moment. I have been in the past. And I have to say it made me feel very uncomfortable in a sort of moral kind of way.  And this may be because there is a deep moral instinct which says that the whole business of lending and borrowing is a highly moral area, or, if you like, a dangerous moral area.  And since the Council of Nicaea, in 325, made usury illegal, and it stayed that way for about 1,200 years in Europe, I think there have been moral questions surrounding borrowing and lending.  "
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tClaire Fox?"
        }, 
        {
            "speaker": "Claire Fox ", 
            "utterance": "\tWell, I'm definitely more in debt. And I've got no savings. But I think in terms of the morality of this, we have to be careful of stigmatising debt and remember the creative aspect of credit.  I'm worried about this debate leading to the pathologising of feckless behaviour by individuals, rather than a more balanced discussion.  So what I'd say is there is a problem of a credit fuelled rise of unproductive consumption, but that credit can be good if it's used for example to restructure society, or create jobs, or even give you a better life."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tMatthew Taylor?"
        }, 
        {
            "speaker": "Matthew Taylor ", 
            "utterance": "\tYes, I've got some savings, on which I earn no interest, and some debts, on which I seem to be paying a lot.  I think debt, like Claire, is necessary for the economy. And I think borrowing can be a wise choice for individuals.  But I also think it can be dangerous, and particularly for the most vulnerable, which is why I think we need social norms and regulations to discourage dangerous debt."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tPanel, thanks very much indeed. Our first witness is Simon Rose, who's a spokesman for a campaigning organisation called Save our Savers. Why do savers need saving?"
        }, 
        {
            "speaker": "Simon Rose ", 
            "utterance": "\tWell, as we just heard, because the system seems to be very, very heavily weighted against them.  A lot of savers have spent much of their life putting money by, in the hope that they can provide for themselves in their old age. And the problem is, as we have things at the moment, with inflation so high and interest rates at rock bottom, savers are seeing their money taken away from them.  We reckon something like 100 billion pounds has been transferred from savers to borrowers-"
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tAnd is this, in your view, purely an economic issue, or do you think there's a moral dimension to it?"
        }, 
        {
            "speaker": "Simon Rose ", 
            "utterance": "\tOh no, there's a massive moral issue as well. I mean, when did it all change?  It used to be, when I was younger, I'm sure, when my parents and grandparents were around, that saving was the moral thing to do. You wanted to provide for yourself. You didn't want to be a burden on the state.  Somehow there was an extraordinary sea change, in which acquiring debt not only lost the stigma that it had before but became actually the thing to do. And unfortunately, as a result, savers have lost out.  We have to realise as well that savers are the ones who provide the capital for growth."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tClaire Fox?"
        }, 
        {
            "speaker": "Claire Fox ", 
            "utterance": "\tWell, it's interesting that you should imply that saving is morally good and can lead you to not be dependent, because actually sometimes taking out credit can also help you not be dependent. Is that not true?"
        }, 
        {
            "speaker": "Simon Rose ", 
            "utterance": "\tWell, the problem we always have with debt, which I would use rather than credit, is that ultimately there is interest. And the interest has to be paid back as well as the debt.  And certainly all debt is not immoral. I would never dream of saying that. And certainly, as you pointed out before, much debt is incredibly valuable. And debt that actually goes to something that's productive, and actually helps, is to be encouraged. "
        }, 
        {
            "speaker": "Claire Fox ", 
            "utterance": "\tYes. So, in that sense then, it's quite morally neutral. This is the point I'm making.  Because say for example, I don't know, a young person decides to take out a mortgage, which is taking out a massive debt, so that they don't have to be dependent on their parents, or don't have to be maybe dependent on a council house. It's a sign of independence."
        }, 
        {
            "speaker": "Simon Rose ", 
            "utterance": "\tIndeed, as you said before. But the problems we have, that were discussed in the introduction, is when debt gets out of control. When people either knowingly, or unknowingly, get into a position where they simply cannot service the debt. And that's where the problems start arising."
        }, 
        {
            "speaker": "Claire Fox ", 
            "utterance": "\tAnd I can see that. I suppose it's just because this is the moral maze, I'm trying to just avoid saying that saving is moral.  So, for example, there are people who save because they will take no responsibility for society. They're stingy. I mean, not everybody. But I'm just saying, you can't say saving is morally good necessarily.  And, in fact, you could say that at the moment one of the problems is that there's not enough credit being released creatively. In the sense of I wish entrepreneurs could get the credit. I wish businesses could get the credit from the banks."
        }, 
        {
            "speaker": "Simon Rose ", 
            "utterance": "\tYes. The problem is that so much debt has been acquired that has gone towards non-productive usage. We had a boom that was fuelled by government spending and by debt, too much of which did not go to productive uses. While we were enjoying the benefits of the boom, in the first decade of this century, manufacturing output was declining by 25%."
        }, 
        {
            "speaker": "Claire Fox ", 
            "utterance": "\tAnd I absolutely agree with that assessment, but bear with me. I'm simply asking you, there's therefore nothing necessarily positive about saving. It's not necessarily a moral good. It can be a way of demonstrating independence. It can be risk averse. It can be conservative. It can mean you get stuck.  And you said, \"I remember in the past...\" I mean, I remember when people didn't go to banks, and kept the cash in the cupboard, and kind of everything was saving. But is there anything so wrong with people saying, \"I want to go on holiday and I'm going to take out a loan for it. And I think I can pay that back.\""
        }, 
        {
            "speaker": "Simon Rose ", 
            "utterance": "\tNo. I suppose, by and large, I hold the personal view that it is better to delay consumption in order to acquire something that you then have outright, rather than necessarily take out a debt. But in the past I've taken out debts and yes, as you say, it's not morally simple."
        }, 
        {
            "speaker": "Claire Fox ", 
            "utterance": "\tOne tiny thing is I just wanted to ask you what you thought about bankruptcy. It was raised by Michael at the beginning. There are times I think that maybe it's a good idea, in a free society, to free people if they do get into terrible debt."
        }, 
        {
            "speaker": "Simon Rose ", 
            "utterance": "\tI agree, absolutely. And I think one of the problems we're facing now is the fact that organisations, and indeed people who require debt, that what we're doing is rolling everything over. We are not facing the problem at all. We're pretending the problem isn't there. And all that happens is it's getting much, much worse."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tMichael Portillo?"
        }, 
        {
            "speaker": "Michael Portillo ", 
            "utterance": "\tI suppose it's difficult for savers to take the high moral ground, because they are lenders. And if they're lenders, that implies there are borrowers."
        }, 
        {
            "speaker": "Simon Rose ", 
            "utterance": "\tOh yes, of course. I mean there should be both savers and borrowers, naturally. I mean what savers are doing, by delaying consumption, is providing the capital that one hopes will go to create growth in the economy."
        }, 
        {
            "speaker": "Michael Portillo ", 
            "utterance": "\tBut I wonder if it's, as it were, intellectually honest to kind of play out the virtues of saving, as opposed to borrowing, when really, unless the two kind of balance out in an economy, there's no point saving. If somebody's not willing to reward you by borrowing your savings, there's no point doing the saving."
        }, 
        {
            "speaker": "Simon Rose ", 
            "utterance": "\tThat is absolutely right. But what we have is an artificial suppression of the price of money. The government and the Bank of England have decided, alone I think among the goods, that money should have a price determined sort of Soviet style, from the centre.  And, as a result, things start going wrong when you depress the price of money. It means that the wrong investments are made, savers are disadvantaged, investments go to the wrong place, and debt becomes that much easier than it would be if free market was allowed to reign."
        }, 
        {
            "speaker": "Michael Portillo ", 
            "utterance": "\tBut let's think about what things would look like if they were going right. If they were going right, then across a person's life a person would sometimes be a saver, at other times a borrower, and maybe a saver again, thinking about the normal pattern across a lifestyle.  And if you put money into a building society, that would be on the basis that other people were taking the money out of the building society, to buy a house for example. That would be the normality, wouldn't it?"
        }, 
        {
            "speaker": "Simon Rose ", 
            "utterance": "\tYes. The building societies claim that there are about six times more savers than borrowers. But I suspect, as you say in your own experience, that many people are a mixture of the two. "
        }, 
        {
            "speaker": "Michael Portillo ", 
            "utterance": "\tYou referred to the removal of stigma, a point that I feel quite strongly about as well. How far do you want to go in restoring stigma? I mean, first of all, do you think it's a very important thing to do?"
        }, 
        {
            "speaker": "Simon Rose ", 
            "utterance": "\tNo. I didn't mean to say that, if it came across as that, at all. What worries me is that we are getting to the point where debt is simply going out of control. You mentioned in the introduction that household debt is about £55,000. The problem is that that's only a small-"
        }, 
        {
            "speaker": "Michael Portillo ", 
            "utterance": "\tWhy are you shying away from stigma? Because, I mean, one of the things that kept everything in place before was that it was deeply shameful to get into debt, and deeply shameful to go bankrupt. You said the stigma's disappeared-"
        }, 
        {
            "speaker": "Simon Rose ", 
            "utterance": "\tI don't think it should be stigmatised to get into debt at all. As you say, we need both debt and savings.  The problem is that when the debt gets out of control, when people do take on debt that they know they are not going to be able to pay, that I think there is something immoral there.  And the problem is that many people, either knowingly or because credit cards were being thrust at them, have taken on debts they can't possibly hope to pay. I know for example-"
        }, 
        {
            "speaker": "Michael Portillo ", 
            "utterance": "\tWhy are you so afraid of stigmatising it? I mean, I would have thought quite broadly in society, some of the problems we have is that behaviours which are self-destructive, and also anti-social, are not stigmatised. Why be so worried about restoring stigma?"
        }, 
        {
            "speaker": "Simon Rose ", 
            "utterance": "\tWell, what I don't want to see is a return necessarily to debtors' prison. But I don't think we're even facing up to the actual problem.  You talk about this £55,000 of debt, but in fact Morgan Stanley have pointed out if you add up all the debt, from all the sectors in the economy, we're actually having 10 times our annual income.  That means that every single man, woman and child in this country is now £240,000 in debt. And if you just take the taxpayers, that is half a million pounds of debt that we all have.  Now it's not necessarily solely a moral question. I know we're here to discuss the morality. But that has become incredibly dangerous and insupportable. And it is because, I think, debt certainly was not stigmatised that we've somehow allowed ourselves to go along with it."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tSimon Rose, thank you very much indeed.  Our next witness is John Lamiday, who is chief executive of the Consumer Finance Association, which represents companies which provide so-called pay day loans. In short, fixed-term unsecured loans, typically at relatively high rates of interest. And he's on the line from Salford now.  Mr. Lamiday, I suppose your critics would say that you are actually financing consumer spending, as opposed to investment. You're actually financing lifestyles that people can't actually afford. "
        }, 
        {
            "speaker": "John Lamiday ", 
            "utterance": "\tNo. What we're financing is the ability of people to smooth out the peaks and troughs of their income and expenditure.  When you think you've got 14.2 million people who are self-employed, lots of people working shifts, working part-time, relying on commissions and bonuses. Their monthly incomes vary enormously, but their core bills don't.  And what we're doing is providing small loans, for short periods of time, to help them smooth out their family income."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tI understand. Clifford Longley?"
        }, 
        {
            "speaker": "Clifford Longley ", 
            "utterance": "\tYes, hello. Aren't the people you represent, nowadays called the consumer finance industry, traditionally known as usurers? And isn't the reason Dante confined them to the lowest circle of hell because they made a big profit at the expense of very poor people, which was widely regarded, quite rightly in my view, as shameful?"
        }, 
        {
            "speaker": "John Lamiday ", 
            "utterance": "\tSo, lending money at interest is shameful? Well, then that takes away most of the ability of society to use future income to fund an unaffordable product right now.  So, if I want a washing machine, I have to go to the launderette every week at the moment and spend several pounds in the launderette.  But, if I buy the washing machine, on credit, I can have my own washing machine, for pretty much the same amount of money that I'm spending in the launderette.  That seems to me to be beneficial. It raises living standards.  And this idea of usury has been – well, it's been fiddled, hasn't it, over the years?  Because why did we have money lenders from one religious persuasion unable to lend to their own persuasion, but happily would lend to those of another religious persuasion?  I don't buy that at all. I think that credit raises living standards. It's beneficial to people, because it allows them to fund today's purchases out of their future income."
        }, 
        {
            "speaker": "Clifford Longley ", 
            "utterance": "\tWell, I think that's slightly disingenuous, if I may say so. Only a desperate person would agree to pay the sort of exorbitant interest rates that are applied by the people you represent. So this activity is, in fact, taking a very unfair advantage of people in a moment of great weakness."
        }, 
        {
            "speaker": "John Lamiday ", 
            "utterance": "\tOh, I don't think that's true at all. You don't pay an interest rate. The interest rate varies by the amount of the charge for the credit but also the time over which you repay it. So if you borrow some money from me, and you pay it back very quickly, the interest rate will be much higher than if you pay it back over a long period. But the amount it costs you is exactly the same."
        }, 
        {
            "speaker": "Clifford Longley ", 
            "utterance": "\tBut we're talking about vastly enormous interest rates, aren't we? We're not talking of single figures. We're talking hundreds, if not thousands, of per cent, aren't we?"
        }, 
        {
            "speaker": "John Lamiday ", 
            "utterance": "\tBecause they're very short-term loans. So, here's my example: if you borrowed £200 from me, and in 30 days time you pay back £250, the interest rate on that is 1,413.01%. It sounds horrendous. "
        }, 
        {
            "speaker": "Clifford Longley ", 
            "utterance": "\tIt does."
        }, 
        {
            "speaker": "John Lamiday ", 
            "utterance": "\tBut if you pay me back the same amount of money in six months time the interest rate is only 57.3%. And if you take a year to pay it back it goes down, so-"
        }, 
        {
            "speaker": "Clifford Longley ", 
            "utterance": "\tDoesn't it worry you at all that you're taking advantage of people when they are really in no position to negotiate? They have absolutely very little choice except to take the terms that are being offered to them."
        }, 
        {
            "speaker": "John Lamiday ", 
            "utterance": "\tAnd that is totally untrue, because our customers all have bank accounts, 80% of them have credit cards. What is actually happening is that people are choosing to pay down their long-term debt, their credit cards and their bank loans, and they are choosing to borrow small amounts of money for short periods of time, because they don't have the security of future income that they did have before the credit crisis."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tMatthew Taylor?"
        }, 
        {
            "speaker": "Matthew Taylor ", 
            "utterance": "\tMr. Lamiday, we know from lots and lots of research, you know this, that people aren't very good at understanding financial products. And they're easily seduced into acting, in the short-term, in ways which aren't very good for them in the long-term.  Doesn't the history of the financial services industry demonstrate that this is an industry with a deep commitment to exploiting those weaknesses, in order to make a fast buck?"
        }, 
        {
            "speaker": "John Lamiday ", 
            "utterance": "\tWell, I don't really agree with that at all because-"
        }, 
        {
            "speaker": "Matthew Taylor ", 
            "utterance": "\tPensions mis-selling for example, hidden credit card charges? The constant need for government to regulate your industry, because every few years you find a new way of preying on people's inability really to understand complex financial products?"
        }, 
        {
            "speaker": "John Lamiday ", 
            "utterance": "\tWell, I don't think you'd use that argument to explain the reason, for example, why we have an increase in obesity, and claim that the supermarkets are exploiting people's desire for food. The product itself-"
        }, 
        {
            "speaker": "Matthew Taylor ", 
            "utterance": "\tBut, hold on. We have indeed required those products to have very large warnings on them, telling people about their salt and fat content. And we don't allow them to say things which are misleading. We don't allow fatty products to say they're healthy.  I've got in front of me a letter from a credit card company. There are two figures on this letter which really stand out: 0% per annum new balance transfers, 0% per annum new money transfers.  Now, underneath that, in small print, it becomes absolutely clear that you'll be paying all sorts of charges. And then very, very quickly you'll be lured into paying a very large charge.  Do you think it's responsible to encourage people to mis-read something like that?"
        }, 
        {
            "speaker": "John Lamiday ", 
            "utterance": "\tWell, you just told me that you've got all the information there in front of you. Why is that irresponsible? The consumer credit industry is very highly regulated. The regulations have been over-hauled three times in the last decade, once by your-"
        }, 
        {
            "speaker": "Matthew Taylor ", 
            "utterance": "\tWhy have they had to be over-hauled?"
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tLet him finish Matthew, please."
        }, 
        {
            "speaker": "John Lamiday ", 
            "utterance": "\tWell, I can tell you why: because the government, in 2001, announced a review of the Consumer Credit Act 1974, because it was quite old legislation. That led to new regulations in 2004, new regulations in 2006, and then the regulations throughout the European Union were harmonised in 2008.  So these aspects have been looked at in huge detail in the last 10 years by government, by consumer groups, by the industry, by academics. So what have you missed?"
        }, 
        {
            "speaker": "Matthew Taylor ", 
            "utterance": "\tCan I just ask you a very simple question then, because you obviously know the companies that you represent?  Do you think that these companies, in their marketing departments, sit down and say to themselves, \"When we're advertising our products, we should make sure that consumers really, really, really understand what they're getting in for\"?  Or do you think they sit down and think, \"How can we get customers to buy our products, by putting in the shop window the most generous possible figures in the hope that they won't understand that that's just an offer to lure them in\"?  What do you think is the nature of the conversation in the marketing departments?"
        }, 
        {
            "speaker": "John Lamiday ", 
            "utterance": "\tWell, I think the main conversation is, \"How do we do compliant adverts?\" "
        }, 
        {
            "speaker": "Matthew Taylor ", 
            "utterance": "\tIn the marketing department?"
        }, 
        {
            "speaker": "John Lamiday ", 
            "utterance": "\tYes, because credit advertising is highly regulated. And if you get it slightly wrong you cause yourself a major problem, and you have the Office of Fair Trading on your back straight away, as is happening now with some leaders."
        }, 
        {
            "speaker": "Matthew Taylor ", 
            "utterance": "\tWhy is it your industry needs all that regulation? Why is your industry not simply ethical? Why does your industry need to be wrapped up in red tape? What is it about your industry that leads you to want to pull the wool over people's eyes?"
        }, 
        {
            "speaker": "John Lamiday ", 
            "utterance": "\tWe don't want to pull the wool over people's eyes. We want to comply with the regulations that others have determined. Not just in the UK, but in the whole of the EU. Because it's been pointed out that borrowing money can have disadvantages, as well as advantages, and that consumers should have all the information that they need. And that's what they get. "
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tJohn Lamiday, thank you very much indeed for joining us this evening.  Our third witness is Nick Dearden, who is director of the Jubilee Debt Campaign.  Mr Dearden, you'd like people not to have to pay their debts. Where's the morality in that?"
        }, 
        {
            "speaker": "Nick Dearden ", 
            "utterance": "\tI wouldn't like people not to have to pay their debts across the board.  But I think what we say is that this isn't simply a matter of individual morality. Debt is used time and again as a set of economic decisions, and political decisions, to achieve certain things in society.  And very often what high levels of debt can mean, and especially when the debt is on very unjust terms, is a massive redistribution of wealth in society, from the poorest to the richest."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tBut do people or nations not have any responsibility for what they borrow?"
        }, 
        {
            "speaker": "Nick Dearden ", 
            "utterance": "\tYes, very often they do have responsibility for what they borrow. But that's within a much wider social context, wherein those individual decisions are mediated. So, for example, you look at the sub-prime-"
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tI don't for a moment understand what you mean."
        }, 
        {
            "speaker": "Nick Dearden ", 
            "utterance": "\tWell, for example, look at the sub-prime mortgage crisis in the United States.  Now, are you saying that the reason that so many people have defaulted on their mortgages is a result of tens of thousands of random decisions by individuals?  I don't think it is. I think it's to do with credit liberalisation in the United States. And, in turn, the credit liberalisation was fuelled as a specific economic policy to paper over the cracks of inequality, as a result of other economic policies."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tMichael Portillo?"
        }, 
        {
            "speaker": "Michael Portillo ", 
            "utterance": "\tI want to question fora moment your idea that all of this involves the transfer of wealth from the poor to the rich.  First of all, by and large, people who lend money, that is to say people who save money, say through building societies, are very ordinary people."
        }, 
        {
            "speaker": "Nick Dearden ", 
            "utterance": "\tYes and no. Because I actually think if you look at the debt system, the lending system that's grown up over the last 30 years, what you see is not on the one hand prudential savers and on the other hand reckless borrowers.  But actually you see they're both two sides of the same equation, both of them resulting from the liberalisation of credit, resulting in the kind of pay day lenders that you've been talking to earlier on.  And both of them are being fleeced, in fact, by the banks and the financial sector, which wield enormous power over the societies we live in."
        }, 
        {
            "speaker": "Michael Portillo ", 
            "utterance": "\tI daresay they do. But if you were a Martian, and you descended and looked at what's going on at the moment, I would have thought the first thing you would say is that the lenders are being under-rewarded, not that the borrowers are being fleeced. Have you looked at what interest rates are at in this country and indeed across the Eurozone?"
        }, 
        {
            "speaker": "Nick Dearden ", 
            "utterance": "\tBut how can you say that when the lenders are actually the banks, that are at the pinnacle of our society? And indeed the debts that are owed now, by us as a country, even if not individually, are a result of the fact that the banks have got off Scot free. There is absolute impunity for lenders at that level."
        }, 
        {
            "speaker": "Michael Portillo ", 
            "utterance": "\tWell, you say the banks are the lenders, but there are lots of other people who are lenders too. I mean everyone who puts money into a bank, or a building society, is putting it there so that the bank can lend it on.  I mean you just heard Simon Rose say that there's been 100 billion pounds transfer from savers to borrowers. So if you're going to raise your banner for anybody who's doing badly in this situation, I would have thought you might have raised it for savers, in the first instance."
        }, 
        {
            "speaker": "Nick Dearden ", 
            "utterance": "\tI think in the current situation that both savers and borrowers, if you're talking about individual people, are doing extremely badly. Because many people are unable to make ends meet and are having to take debt out at huge levels of interest. On the other hand, savers are earning nothing in interest.  And what this needs is not simply us putting moral blame on one side or the other, but actually putting moral blame on a set of economic policies and political decisions that have led to credit liberalisation."
        }, 
        {
            "speaker": "Michael Portillo ", 
            "utterance": "\tBut why are borrowers doing badly? I mean on the one hand interest rates are being kept really low, in order that borrowers won't bear the consequences of their foolish borrowing.  And then again, not many people have been driven out of the houses on which they can't afford to maintain their payments, because the banks are so terrified that if they crystallise the debts their balance sheets will be insupportable.  So, actually, people have run up lots of debt, are paying very low rates of interest, and they're able to continue to live in houses that they can't afford to pay for."
        }, 
        {
            "speaker": "Nick Dearden ", 
            "utterance": "\tWell, at the moment the government has decided that has to be the case. Because the economy is in such a terrible state that in order to expand the economy, and get us out of this crisis, we have to encourage people to borrow.  Now, fair enough, in a crisis. But the problem is that's been the policy for the last three decades, to encourage huge amounts of borrowing to keep the economy going, because the underlying state of our society is highly, highly unequal."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tClaire Fox?"
        }, 
        {
            "speaker": "Claire Fox ", 
            "utterance": "\tWell, whatever about papering over the cracks of inequality, I mean it certainly was papering over the weakness of the productive economy. I'd agree with you. It was a state mechanism to compensate for that, that we have this.  But, I suppose your concern about the impunity to bankers, looking at it the other way round – and I think there is a real problem in terms of the banks feeling that they can give money out and never have to suffer the consequences, if people don't pay it back.  But from our side, as it were, ordinary people, how do we deal with the fact that so many people now do seem to assume that they can have something for nothing?"
        }, 
        {
            "speaker": "Nick Dearden ", 
            "utterance": "\tSimply, we have to change the nature of the financial system and the economy. And we have to regulate it.  Because as things exist at the moment, it isn't a matter of me deciding that I want a million different things, and I'm going to really have to go out and seek a loan. I get loans pushed on me all the time. Even by fairly ethical-"
        }, 
        {
            "speaker": "Claire Fox ", 
            "utterance": "\tI understand that. I suppose my concern is just this: I want the freedom to be able to write off debts but – I'm sure you recognise this – there is this sort of sense amongst a lot of young people, who just think, \"I want that, so I'll have that now. Thank you.\" And so, if you want the moral hazard, instead of kind of just going on about the bankers, is there not a danger that if we just said we'd write off debt, that it actually isn't very helpful for our side, for ordinary people, to actually have that? There's no discipline there. In some ways you need that discipline, don't you, to be a saver, to think, \"I won't get into debt\"?"
        }, 
        {
            "speaker": "Nick Dearden ", 
            "utterance": "\tIn some ways I agree with you. If you want the economy to run smoothly, you have to incentivise certain types of behaviour.  So, for example in South Korea, in terms of how South Korean grew, it did incentivise saving, at certain times, by certain economic policies.  On the other hand, I think what people don't realise, or only half realise, is the fact that we have actually written off massive amounts of debt. But it certainly isn't the debts of the people who most need it in society."
        }, 
        {
            "speaker": "Claire Fox ", 
            "utterance": "\tYes, but what I'm saying is we shouldn't encourage it for ourselves either. That's my point.  And then finally, if I could just ask you, there's a danger I think when you kind of say, \"The poor are the ones who suffer. The rich are the bad guys.\" It is the case that some of the greatest examples of social progress over the years have come from well-off rich people, banks and so on, investing productively.  Isn't the problem that the only thing the banks have done is kind of consumer credit? What they should have been doing, what they could be doing, and what they haven't got the nerve to do, is not loaning enough. They should actually be taking more risk and giving more money out."
        }, 
        {
            "speaker": "Nick Dearden ", 
            "utterance": "\tFor productive investments. I agree with you."
        }, 
        {
            "speaker": "Claire Fox ", 
            "utterance": "\tFor productive investments. So therefore stop attacking them and actually suggest that we want the rich to do something productive."
        }, 
        {
            "speaker": "Nick Dearden ", 
            "utterance": "\tBecause I don't think they're going to do it on their own. So I think they will only do it if they are regulated and it's part of an industrial strategy for them to do that."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tNick Dearden, thanks very much indeed."
        }, 
        {
            "speaker": "Nick Dearden ", 
            "utterance": "\tThank you."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tOur last witness is Jamie Whyte, a former Cambridge philosopher, now senior fellow at the Cobden Centre think tank.  As I understand it, you've got a rather nuanced view, that both money and debt are essentially morally neutral, but the way they're mis-used can have morally damaging consequences."
        }, 
        {
            "speaker": "Jamie Whyte ", 
            "utterance": "\tWell, debt is morally neutral in the sense that it can be good to be in debt. Sometimes it's a good idea, and sometimes it's a bad idea. And so I think there's been broad agreement about that in the discussion so far.  The question is why is there too much debt? Why are people taking on too much debt?  Now, a lot of people come up with rather glib moral answers: somehow bankers want them to get into excessive debt; which is a very peculiar idea, when you think that it's the bankers who aren't going to get repaid. So it's a very odd idea.  And the answer is that there's too much debt for the same reason that there are too many unmarried mothers, and for the same reason that you get an overproduction of sheep."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tPut it in one sentence, because I want-"
        }, 
        {
            "speaker": "Jamie Whyte ", 
            "utterance": "\tWhich is that it's subsidised; there are systematic subsidies for taking debt."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tMatthew Taylor?"
        }, 
        {
            "speaker": "Matthew Taylor ", 
            "utterance": "\tIf debt is morally neutral, why do you think everyone, from the ancients to kind of most world religions, see thrift and prudence as virtues?"
        }, 
        {
            "speaker": "Jamie Whyte ", 
            "utterance": "\tWell, thrift and prudence are virtues. "
        }, 
        {
            "speaker": "Matthew Taylor ", 
            "utterance": "\tI don't think you just said the opposite of them was neutral. So if they're virtues, doesn't that imply that the opposite of thrift and prudence is immoral?"
        }, 
        {
            "speaker": "Jamie Whyte ", 
            "utterance": "\tWell, that's a little odd. It's a bit like saying wearing a jumper is moral. I mean, it depends what the temperature is outside. So thrift, of course, is a perfectly sensible thing to do. It's a virtue. But it depends on the environment.  So, for example, one of the reasons people aren't thrifty in Britain is because they benefit from all sorts of guarantees. There's no point saving money in Britain, unless you're already quite rich, because the value of your savings is likely to be periodically inflated away. It's likely to be taxed away. And you don't need it, anyway, because the government guarantees your welfare in old age."
        }, 
        {
            "speaker": "Matthew Taylor ", 
            "utterance": "\tI understand that you're prone to blame everything on governments. But one of the groups of people who were kind of interested in thrift and prudence were early productive capitalists, who established the capitalist system.  But since the rise of consumer capitalism we've had a very, very different kind of message. And isn't the fundamental message of consumer capitalism one which says, \"Forget deferred gratification. Forget endeavour. Buy it now.\" Isn't buy now, pay later, the kind of core morality of consumer capitalism?"
        }, 
        {
            "speaker": "Jamie Whyte ", 
            "utterance": "\tI think you overestimate that. I think I may be a bit of a Marxist here. I think you've got to look at the underlying economic incentives. You overestimate the role of ideas in these matters.  I mean, here's an amazing fact: most people put more effort into choosing the coffee shop that they buy their coffee from than which bank they put their life savings in. They're completely negligent in this area. Why? Because-"
        }, 
        {
            "speaker": "Matthew Taylor ", 
            "utterance": "\tSo, isn't that a case of some paternalism?"
        }, 
        {
            "speaker": "Jamie Whyte ", 
            "utterance": "\tIt's a result of paternalism. They're negligent because their deposits are guaranteed. It doesn't matter which bank they put them in. These early capitalists-"
        }, 
        {
            "speaker": "Matthew Taylor ", 
            "utterance": "\tBut, hold on. Isn't it simply the case that buying a cup of coffee is something which is substantially less demanding than working up a long-term interest rate? Therefore isn't it a reasonable thing for the state to intervene in those cases, because the knowledge is bounded?"
        }, 
        {
            "speaker": "Jamie Whyte ", 
            "utterance": "\tIt's only since the state intervened that people have been uninterested in which bank they put their money in. In the old days of early capitalism, bankers were famously prudent people. And they went to great lengths to advertise how prudent they were.  This stopped not because of the big bang, which liberalised banking, which is what everybody thinks. It stopped because of government guarantees to depositors.  There's no value for a banker in being prudent anymore. They get nothing out of it. Prudent/imprudent, it makes no difference to people lending their money to banks. They face the same risk, because their risk is really with the government, and whether the government will intervene."
        }, 
        {
            "speaker": "Matthew Taylor ", 
            "utterance": "\tSo, can I just be clear then? I want to go back to this credit card advertisement that I've received, which has these big figures, 0% pa. It gives a very strong impression that you can borrow with impunity. Is that government's fault, or is that the credit card company's fault? What should be done about that? Or should we just assume that people aren't going to be suckers for such advertising?"
        }, 
        {
            "speaker": "Jamie Whyte ", 
            "utterance": "\tWell, I'm not sure about the ad. It may be that it's a perfectly decent product. I don't want to get into those details.  But culture follows economics, in my opinion, as a good Marxist. And the culture of irresponsibility, or recklessness, around finance has been created not by people's stupidity. People are no more stupid now than they were 150 years ago. In fact they're less stupid. It's been created by a sense of impunity, of invulnerability."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tClifford Longley?"
        }, 
        {
            "speaker": "Clifford Longley ", 
            "utterance": "\tIsn't the big underlying moral problem with a debt-based free market economy that when it goes bad, as it does tend to do, it's always the poor that gets the blame?"
        }, 
        {
            "speaker": "Jamie Whyte ", 
            "utterance": "\tI don't think anyone's blaming the poor. You mean it's the poor who suffer?"
        }, 
        {
            "speaker": "Clifford Longley ", 
            "utterance": "\tYes."
        }, 
        {
            "speaker": "Jamie Whyte ", 
            "utterance": "\tI'd agree to a large extent. "
        }, 
        {
            "speaker": "Clifford Longley ", 
            "utterance": "\tBut that's a big moral problem, isn't it?"
        }, 
        {
            "speaker": "Jamie Whyte ", 
            "utterance": "\tIt is a moral problem. And it's derived again from the tendency towards bail-outs. So the reason banks take excessive risk is that they don't pay the price for that risk-taking, because of the government guarantee. So the cost of bank borrowing doesn't rise as the bank gets riskier-"
        }, 
        {
            "speaker": "Clifford Longley ", 
            "utterance": "\tWell, explain to me how in a different system the poor would not get the blame. They would not come off worse."
        }, 
        {
            "speaker": "Jamie Whyte ", 
            "utterance": "\tIf I lend you money, I'm taking a risk. And I should carry that risk. Now, what happens under our current system of guarantees is if I lend money to a bank, which then lends it on recklessly, I don't lose money when the bank fails. The government comes and bails me out.  The people who lose money are the taxpayers. So taxpayers are pretty broad based. They're average people on the whole. And this cost is forced onto them. That is the source of the subsidy in the lending world, in banking.  That is why we have an excessive amount of lending, because the people who are doing the lending, and doing the borrowing, are in receipt of a tax funded subsidy for that activity. "
        }, 
        {
            "speaker": "Clifford Longley ", 
            "utterance": "\tThank you."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tJamie Whyte, thank you very much indeed."
        }, 
        {
            "speaker": "Jamie Whyte ", 
            "utterance": "\tThank you."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tLet's draw some of these threads together.  Claire Fox, how much sympathy did you have for our first witness, the Save the Savers man, who had the view that by artificially suppressing the price of money savers were being penalised, rather than people who've been improvident perhaps?"
        }, 
        {
            "speaker": "Claire Fox ", 
            "utterance": "\tWell, I think he made a very nuanced case. Because he actually went out of his way to say, \"I am not here to demonise debt.\" And he therefore made a very practical case about what's happened if you've got savings. And he didn't overdo it on making a virtue of savings. I mean, I think this is quite a tricky discussion, because I think we-"
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tWell, he half did, didn't he?"
        }, 
        {
            "speaker": "Claire Fox ", 
            "utterance": "\tNo, but you could see us kind of veering. I think where we kind of wanted to talk about economic policy we would have agreed on a lot of things.  And I think the danger of the kind of moral side to this discussion is that we almost are kind of looking for straw men to attack, that aren't there sometimes. So I thought that he was quite compelling on that.  I think that he underestimates however the creative aspect of – I mean that was my argument obviously, that I think you have to – and I really do think there is a danger that savers can be quite conservative and not risk-taking. And I want to free up more credit and debt in some ways-"
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tThere was a moral subtext to his argument, even though he was, as you say, rather more nuanced than that.  And in particular he was rather flattering, wasn't he Michael Portillo, about the virtue of putting off making buying decisions until you can actually afford it, which is a very old-fashioned virtue."
        }, 
        {
            "speaker": "Michael Portillo ", 
            "utterance": "\tWell, and one that ought to, at least to some extent, be resurrected.  What struck me was I think three of the witnesses, coming from what I took to be different political positions, did arrive at the point that there has been an intervention here by government which is at the heart of the problem.  Simon Rose said we are jeopardising the savers and we are rewarding the borrowers.  Just now, of course, we had Jamie Whyte saying that subsidy, which is provided by government, is at the source of the problem.  But Nick Dearden too was talking about interest rates being the one price that was controlled by government.  So it's quite striking that all three witnesses, coming from very different positions, put their finger on that. And, by the way, I think they're absolutely right. "
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tMatthew Taylor?"
        }, 
        {
            "speaker": "Matthew Taylor ", 
            "utterance": "\tYes, and I think I completely disagree, in the sense that I think that – I mean Jamie Whyte said that he was a Marxist. And in this regard I think I would adopt a more kind of quasi Marxist position, in the sense that I think what has driven a great deal of the problems that we've got now is the need for capital to find new ways of making money.  And if the best way of making money is to encourage people to take out debts that they can't afford, the best way to make money is to encourage people to take out mortgages they can't afford, then that is what capitalism has reverted to.  And so we have a system dominated not by productive capitalism but by finance capitalism and consumer capitalism. And it seems to be odd that Jamie Whyte talks about culture so much, and doesn't refer to the cultural norms that are created by the dominance of those models."
        }, 
        {
            "speaker": "Michael Portillo ", 
            "utterance": "\tBut Jamie Whyte made the perfectly obvious point that it would not be in the interest of banks to lend money to people who can't afford to repay it. Unless the banks knew that someone else was going to meet their problem."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tClifford?"
        }, 
        {
            "speaker": "Clifford Longley ", 
            "utterance": "\tYes, but money's got to find somewhere. It can't just sit there. It's going to have to find someone who will borrow it. So the push is coming from the people with the money. And why are they pushing? Because they make more money out of it. So, in fact, if you've got money you can get more money. That seems to me the essentially unjust element in this whole transaction."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tBut Clifford, when Nick Dearden comes up with this line about sub-prime debt, that this was economic policy, to push loans onto people who couldn't afford them, do the people actually accepting those loans have no personal responsibility of their own in your view?"
        }, 
        {
            "speaker": "Clifford Longley ", 
            "utterance": "\tThey do, but they are vulnerable, and they're being misled. And they are I suppose, on the whole, probably not PhDs in economics."
        }, 
        {
            "speaker": "Michael Portillo ", 
            "utterance": "\tBut some of them had a whale of a time. I think it was something like 16% of sub-prime borrowers didn't even make a first payment. So they had the opportunity of living in a house, and then under American legislation you can just throw in the keys, anytime you like, and walk away from the house."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tClaire?"
        }, 
        {
            "speaker": "Claire Fox ", 
            "utterance": "\tIt's not that I want to let people off the hook. But I have to say that I went to a lot of conferences, with a lot of policy people, who said, \"We are living in a new era, the knowledge economy. We don't have to produce anything anymore. Guess what? I mean, we can...\" And it was like living on thin air. And every intellectual, left and right, everybody went along with it. And this was compensation for the fact that actually there was sluggish, slow, productive growth, that was then sold somehow as, \"Well yes, but everything's okay because we'll fuel a consumer.\""
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tOne at a time, please. "
        }, 
        {
            "speaker": "Matthew Taylor ", 
            "utterance": "\tClaire's absolutely right about that. But then the problem is that that form of capitalism wasn't generating sufficient surpluses. And so therefore where did the money flow? It didn't flow into those industrial activities, because in the developed world that wasn't making enough money."
        }, 
        {
            "speaker": "Claire Fox ", 
            "utterance": "\tYes, but I'm suggesting that that was a political strategy, a way of covering things up. All I'm saying is that I think the people who took the sub-prime mortgages were the beneficiaries – and now the sufferers – of what I was saying is a policy.  When you think about it now, I actually find it frustrating when I'm trying to talk to people about the real state the economy is in. And people sort of assume like everything can just carry on, and all that you need is a kind of credit based consumer thing. \"Well, do we have to have cuts? Do we have to have this? Do we have to have that?\" And you do actually want to say, \"Money doesn't grow on trees.\""
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tMichael Portillo?"
        }, 
        {
            "speaker": "Michael Portillo ", 
            "utterance": "\tI think it's very interesting that capitalism is coming under such a lot of attack here. And I don't say that's inappropriate. But we haven't yet attacked democracy.  I mean one of the things that strikes me about this is that when you have incumbent governments, and they see that consumer credit boom mushrooming and mushrooming, what do they do? They don't want to stop it. They don't want to stop it, because they want voters. They want voters who feel artificially rich, because voters who feel artificially rich will probably vote for the incumbent."
        }, 
        {
            "speaker": "Claire Fox ", 
            "utterance": "\tBut it's so insulting. Because they think that the only way they can win the hearts and minds of the demos, which has not been true economically, is to buy us off with a sub-prime mortgage and a cheap sofa. I mean actually what you need to do is to take people seriously. "
        }, 
        {
            "speaker": "Michael Portillo ", 
            "utterance": "\tAll I'm saying is if we're going to discuss morality, we have to discuss the immorality of political leaders. "
        }, 
        {
            "speaker": "Claire Fox ", 
            "utterance": "\tIt was their avoidance of being democrats and trying to win us politically."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tMatthew?"
        }, 
        {
            "speaker": "Matthew Taylor ", 
            "utterance": "\tAnd I think that also though goes back to the state of the economy. Because the fact is, if living standards aren't going up what you do is you let people borrow money, because it keeps them happy. Because the fundamentals of the economy aren't generating what you want.  But going back to a personal level, I do believe that as a society we had created a set of social norms and values which protected us from our innate short-termism. Human beings are not very good at the long-term.  And I think the dismantling of those social norms, and those laws, have made us vulnerable. And I think this is a classic case for moral paternalism."
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tWe're running out of time here, but moral hazard came more and more strongly through towards the end of the witnesses' evidence. Who benefits most from the lack of moral hazard? And who suffers most from the lack of moral hazard, the perceived lack of moral hazard? Clifford?"
        }, 
        {
            "speaker": "Clifford Longley ", 
            "utterance": "\tIn general, society does, because both sides-"
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tSorry, benefit or...?"
        }, 
        {
            "speaker": "Clifford Longley ", 
            "utterance": "\tWell, both sides of the transaction suffer as a result of ignoring moral hazard, because moral hazard is a natural part of the process of lending and borrowing. And if you suppress it, then in fact you're in a situation where the wealth that you look like you're generating is fool's gold, not real wealth at all."
        }, 
        {
            "speaker": "Claire Fox ", 
            "utterance": "\tBut I think you can be in a situation where you say, \"We will let you write off your debts, without incurring moral hazard. But you have to have-\""
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tHow? "
        }, 
        {
            "speaker": "Claire Fox ", 
            "utterance": "\tBecause bankruptcy used to be shameful. And I do think there is something in it.  Otherwise you've got slavery. I mean, if you get into debt, and you can never get out of it, that's slavery. You've got to be able to start again. But you start again with some very strict rules and a stigma.  And being bankrupt wasn't something – now, kind of, it's almost as though people won't take account of the fact they've got absolutely no money, and they're in debt, and they don't want to pay it.  Whereas I do feel a country can even say, \"We're going to go bankrupt. It's humiliating. We'll do it. We'll start again. We'll grow.\""
        }, 
        {
            "speaker": "Matthew Taylor ", 
            "utterance": "\tBut there's a difference between going bankrupt because you're trying to set up a business and employ people, and it's failed, and going bankrupt because you've bought a flat screen TV that you can't afford. And it seems to me that that's a distinction that we've somehow lost."
        }, 
        {
            "speaker": "Michael Portillo ", 
            "utterance": "\tI think a lot of listeners will be thinking, \"What is the point of being prudent? There's no reward for it whatsoever.\" "
        }, 
        {
            "speaker": "Michael Buerk ", 
            "utterance": "\tCan you lend me a fiver Michael? (Laughter) And the other great moment in the programme was when Clifford managed to make the seventh circle of hell equivalent to Salford, which is a moment I will cherish.  That's it for this week from our panel, Claire Fox, Michael Portillo, Clifford Longley, Matthew Taylor, and from me. Until the same time next week, goodbye."
        }
    ], 
    "metadata": {
        "contributors": [
            {
                "affiliation": "Dept. of Computing Science, University of Aberdeen, Aberdeen.", 
                "homepage": "http://www.simonwells.org", 
                "name": "Simon Wells", 
                "orcid": "0000-0003-4512-7868"
            }
        ], 
        "dates": {
            "collection": "2012-06-13", 
            "packaging": "2013-07-02"
        }, 
        "description": "This file comprises one element of an 65,000 word corpus of unanalysed dialogue transcripts from the BBC Radio 4 Moral Maze programme", 
        "doi": "", 
        "error_log": {}, 
        "licenses": [
            {
                "id": "cc-by", 
                "name": "Creative Commons Attribution 3.0 Unported", 
                "url": "http://creativecommons.org/licenses/by/3.0/", 
                "version": "3.0"
            }
        ], 
        "maintainers": [
            {
                "affiliation": "Dept. of Computing Science, University of Aberdeen, Aberdeen.", 
                "homepage": "http://www.simonwells.org", 
                "name": "Simon Wells", 
                "orcid": "0000-0003-4512-7868"
            }
        ], 
        "name": "2012.06.13_moral.maze", 
        "notes": [
            "Each dataset comprises two columns of data, column 1: Speaker, and Column 2: Utterance", 
            "Checksums are used merely to indicate whether this file has become corrupted and are computed using the md5 algorithm. For versioning it is better use the versions of this dataset from the Git repository for this corpus."
        ], 
        "publishers": [
            {
                "affiliation": "Dept. of Computing Science, University of Aberdeen, Aberdeen.", 
                "homepage": "http://www.simonwells.org", 
                "name": "Simon Wells", 
                "orcid": "0000-0003-4512-7868"
            }
        ], 
        "tags": [
            "dataset", 
            "dialogue", 
            "moral maze"
        ], 
        "title": "BBC Radio 4 Moral Maze Transcripts", 
        "version": "1.0", 
        "warnings": [
            "This dataset contains transcripts from human conversations that were transcribed by a transcription service. Hence there could be transcription errors within the dataset that stem from human error."
        ], 
        "where": [
            "University of Aberdeen", 
            "University of Dundee"
        ]
    }
}
