{
    "data": [
        [
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tGood evening. Bob Diamond’s had his day in the pillory, spending his first day of unemployment apologising for the sins of the bank he ran until a few hours ago. The substance of Barclays’ disgrace is arcane, but clearly dishonest, the culture behind it - all those emails from ‘big boy’ to ‘dude’ - even worse; Barrow Boy Bollinger fuelled chiselling, light years removed form the Captain Mannering style fustiness of banking’s past.  Bankers are the scapegoats du jour, but the ethics of many of our institutions are shaky – the MPs haranguing Diamond who are flinging stones in a glasshouse. The newspapers reporting it all are seemingly staffed by crooks and spies; Doctors strike over pensions that are much more generous than those of most of their patients.  Britain’s biggest pharmaceutical company, slogan: “Open and honest in all we do” has just had to pay ten times the fine levied on Barclays, $3 billion, for marketing its drugs fraudulently and bribing doctors to use them a decade ago.  The answer we are told, is more and tighter regulation, to rebuild trust, but is it deeper than that? Have we as a society, not just bankers, become moral utilitarians, who’s ethics are based merely on personal fulfilment? Do we really need more rules to behave better? Or, will that make us worse – reduce our moral agency to box ticking; makes our institutions less, rather than more trustworthy.  That’s our ‘Moral Maze’ tonight. The panel: Melanie Philips, social commentator on The Daily Mail; the former Conservative Cabinet Minister, Michael Portillo; the Catholic writer Clifford Longley; and Matthew Taylor, formerly Tony Blair’s chief political advisor, now Chief Executive of the RSA.  Michael Portillo, when you saw Bob Diamond on the television this afternoon, did you see a scapegoat? The unacceptable face of Capitalism, or a symptom of ‘sick Britain’?"
            }, 
            {
                "speaker": "Michael Portillo ", 
                "utterance": "\tI saw a step forward, because I think it’s extremely important to stigmatise people who’ve behaved badly. I think it is possible to have codes of conduct and to require ethical behaviour, but you have to begin by indentifying that which is absolutely unacceptable."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tMatthew Taylor?"
            }, 
            {
                "speaker": "Matthew Taylor ", 
                "utterance": "\tI think investment banking is almost irredeemable. As for the broader issues, I think rules and regulations are necessary, but ultimately we have to try to cultivate a culture and a conscience which allows us to work out incredibly complex issues about what morality means in the modern world."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tMelanie Philips?"
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tI think there is a danger of stigmatisation here. I think it’s very important that the individuals if, insofar as they did wrong or criminal behaviour, should be brought to be account. I think it’s also very important that we learn the lessons of better regulation in the future, but I also think that there is a great culture in our society of individualism of ‘me first-ism’, of brutal utilitarianism which affects people far beyond the banking industry."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tClifford Longley?"
            }, 
            {
                "speaker": "Clifford Longley ", 
                "utterance": "\tI’m becoming more and more pessimistic. I think at the time of the 2008 crash we saw major flaws in the way the economy works, and we haven’t yet seen any evidence that seems to me a better alternative that will work better. We’ve had this amount of time, and we haven’t got very far, and it seems to me that the Barclays escapades that we’ve exposed today simply prove that we haven’t actually got any answers."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tPanel, thanks very much indeed. Our first witness is John Reynolds, who is co-author of ‘Ethics in Investment Banking’, and he’s on the line now from Dundee.  Mr Reynolds, you were an investment banker. Is there in your view something intrinsically immoral about the system? Is it more dishonest than other walks of life, because of what it is and what it does?"
            }, 
            {
                "speaker": "John Reynolds ", 
                "utterance": "\tIt is in one sense. Because the impact that investment banking has is so big, because of the sums of money passing through the investment banks and the markets, they need to have higher standards of care than in other areas. But generally investment banking reflects business and commerce as a whole.  One interesting thing I’ve seen over the years is that investment banks that have highly public ethical problems don’t lose their clients. So people are still going to them, probably because they are unethical rather than despite it."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tMatthew Taylor, your witness?"
            }, 
            {
                "speaker": "Matthew Taylor ", 
                "utterance": "\tI think it’s more than just impact, isn’t it? Isn’t the idea of ethical investment banking a bit like tasteful lap dancing, you know, a kind of contradiction in terms?"
            }, 
            {
                "speaker": "John Reynolds ", 
                "utterance": "\tWell I’ve never been to a lap dance so it’s difficult to answer that one."
            }, 
            {
                "speaker": "Matthew Taylor ", 
                "utterance": "\tOne assumes they’re not very tasteful."
            }, 
            {
                "speaker": "John Reynolds ", 
                "utterance": "\tWell I’ll take your judgment on that. I think investment banking is basically necessary. What do investment banks do? They manage risk; they raise money for governments, central and local, for companies. If you didn’t have it, you’d have to recreate it. I mean, you don’t really have a choice about the activities, yes you can have a different structure for the industry, but you end up back with investment banks. \tI think the sad thing is that the users of investment banks probably do get a better service from integrated investment banks. But if the integrated investment banks can’t actually manage their activities on a sensible ethical basis, then clearly there may have to be some structural change."
            }, 
            {
                "speaker": "Matthew Taylor ", 
                "utterance": "\tI think many people would raise their eyebrows at the idea that investment banks are successful in terms of managing risks. Maybe in terms of managing risks to people who work in investment banks, not so much for the rest of us.  But I want to explore why it is that it might be that investment banks are particularly difficult environments for us to have ethical expectations.\t I think ethics relies upon, in some sense, hierarchy; some hierarchical authority, and in some sense a social purpose. But actually, neither of those things exist in investment banks, they are characterised by a culture which is just pure exultant, rampant individualism, isn’t that the case?"
            }, 
            {
                "speaker": "John Reynolds ", 
                "utterance": "\tBasically, yes. If you look at the difference –"
            }, 
            {
                "speaker": "Matthew Taylor ", 
                "utterance": "\tBut isn’t that the point? Other companies, other organisations, have a sense of mission and also they have bosses who kind of know what’s going on."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tAnd now let him answer please Matthew."
            }, 
            {
                "speaker": "John Reynolds ", 
                "utterance": "\tI think one interesting thing to look at is difference between the adverts that investment banks for clients in things like The Economist or The Financial Times, which say that they’re all about innovation and client service, and then the values that they espouse internally. Particularly during annual reviews, where what they’re after is people who are about making money, and are committed to making money for the firm.  I think there is a cultural problem within that, but I don’t think that offsets completely the positive attributes of an investment bank. Investment bankers work very hard for their clients; they provide a lot of intellectual input and a lot of intellectual stimulus for the economy as a whole. They provide some positives as well."
            }, 
            {
                "speaker": "Matthew Taylor ", 
                "utterance": "\tBut the question I want to get to is, aren’t they just too dangerous now as environments, because of complexity? Because bosses don’t really know what’s going on – and we’re seeing this with the Barclays example. So the very existence of these institutions which have so much power, but where nobody really understands what’s going on, and where the motivations for maximising income are so great - don’t we just have to accept that this is not an institution that can carry on? "
            }, 
            {
                "speaker": "John Reynolds ", 
                "utterance": "\tWell there’s different things there, aren’t there? First, the investment banks because the global economy is big. If you want to cut the investment banking industry down to size, slash the global economy – it’s not a terribly great idea.  The second thing you touched on, that I do agree with, is management. Investment banks historically haven’t invested in training their management, and that’s a real problem. You take someone like Bob Diamond, in other industries he would have been sent off for two years to run branch banking so he knew more about it, before becoming a group Chief Executive. There’s a lack of investment in management training, and that helps perpetuate a very nasty culture within some of the banks."
            }, 
            {
                "speaker": "Matthew Taylor ", 
                "utterance": "\tWhen cars were made safer, initially what happened what drivers just drove more dangerously because cars are very individualistic environments. Someone suggested that the only thing you could do was put a six inch nail in the steering wheel, pointing out at the driver – isn’t that what we have to do with investment banks? Don’t they have to become environments where the risk, all the risk, falls on the people within the institutions?"
            }, 
            {
                "speaker": "John Reynolds ", 
                "utterance": "\tI think in order to change investment banks you have to actually focus on not just specific rules, which in the introduction was described as ‘box ticking’, someone will always find a way around a rule. You have to enforce a culture that makes people think broadly about ethics; that has to come from both outside and inside. The outside impetus is the equivalent of your spike in the steering wheel, and I think that’s necessary. I think there needs to be a broad based ethical obligation on board, so that you can go after them in the same way that in sectors that are really important to people’s lives, like water or nuclear power, there’s criminal liability on company directors."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tMichael Portillo?"
            }, 
            {
                "speaker": "Michael Portillo ", 
                "utterance": "\tCan I just begin by broadening this out to think about money making in general? The inherent morality of money making in general, is that it has enriched us all, isn’t it? That’s given us everything from sewage and welfare and trains, to museums and orchestras."
            }, 
            {
                "speaker": "John Reynolds ", 
                "utterance": "\tI think that’s right, with one caveat. Which is you’re leaving out a good chunk of the world which is still sitting there in poverty and didn’t really notice the boom times that some of us had in the developed countries."
            }, 
            {
                "speaker": "Michael Portillo ", 
                "utterance": "\tNo I think that’s a pretty difficult position to defend. Because what’s happening in the industrial revolution we’re experiencing at the moment, is precisely that 70% of the world is benefitting from it. Whereas the industrial revolution of the nineteenth century was confined to Europe and North America."
            }, 
            {
                "speaker": "John Reynolds ", 
                "utterance": "\tI think that wealth creation has benefitted a lot of the world, but not all the world; some of the world is suffering from the impact of development on climate change, for example."
            }, 
            {
                "speaker": "Michael Portillo ", 
                "utterance": "\tI must say, I think the world is doing pretty well from Capitalism at the moment. Let’s just turn to whether there is something inherently immoral about what goes on in investment banking.  Isn’t the basis of Capitalism actually that it requires belief and trust and credit? The origin of the word ‘credit’ is the Latin ‘Credere’ – to believe. Without these things it doesn’t function."
            }, 
            {
                "speaker": "John Reynolds ", 
                "utterance": "\tYes. Money is all about trust, promises, virtuous behaviour."
            }, 
            {
                "speaker": "Michael Portillo ", 
                "utterance": "\tYes, and even with these egregious examples of which I am the strongest possible critic, it must still be the case – because the system is still just about working – that trust and credit, and codes and mutuality and things like that still exist, to some extent?"
            }, 
            {
                "speaker": "John Reynolds ", 
                "utterance": "\tYes, I think to a very large extent. The incidents of real ethical abuses, let alone criminal abuses, in investment banking is actually very small."
            }, 
            {
                "speaker": "Michael Portillo ", 
                "utterance": "\tSo why on earth when Matthew asked you a moment whether this wasn’t all about rampant individualism, did you say yes?"
            }, 
            {
                "speaker": "John Reynolds ", 
                "utterance": "\tBecause I think there is a culture of individualism and a culture of personal attributes within investment banking, which is very individualistic."
            }, 
            {
                "speaker": "Michael Portillo ", 
                "utterance": "\tNow, I believe this is capable of reform if we introduce codes, if we stigmatise bad behaviour, if we set about within organisations making sure the codes are adhered to. I would give, as one example of an organisation that’s changed, the BBC actually, which now tends to be pretty truthful even if only because it wasn’t in the past."
            }, 
            {
                "speaker": "John Reynolds ", 
                "utterance": "\tI largely agree with you. I think the interesting thing is that banks do have codes of ethics, but to the extent they have them they are incredibly disappointing, if not total crap. They don’t explain what ethical behaviour is, and by and large a large chunk of the codes of ethics – as they’re supposedly called – actually protects shareholders and doesn’t protect customers. And they aren’t really implemented in any sensible way within the institutions.  I also think – just one very quick comment – I also think they have to be enforced from outside. I think there has to be an external push as well as an internal code."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tJohn Reynolds thanks very much indeed.  Our next witness is Giles Fraser, a former Canon Chancellor of St Paul’s Cathedral who resigned you’ll remember, over his support for the anti- Capitalist protestors camped outside it.  The system itself is not intrinsically corrupt; it’s just a few bad apples who can be dealt with by tweaking the rules?"
            }, 
            {
                "speaker": "Giles Fraser ", 
                "utterance": "\tNo absolutely not. It’s not about bad apples, that always seems to be a bit of a distraction that you just focus on a few individuals. I think the problem is broader than this; I think the problem is what one might say ‘systemic’. There is individual wrongdoing, and that has to be treated as such, but actually the problem is much broader than that."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tOkay, we’ll unpack that I’m sure. Melanie Philips?"
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tAren’t you just scapegoating an entire bunch of people, the vast majority of whom one has no reason to believe do anything other than behave with honesty and integrity?\t"
            }, 
            {
                "speaker": "Giles Fraser ", 
                "utterance": "\tWell there’s a lot of people that do, but it seems to me that the City of London is now very widely – I mean, people are very, very angry about what’s happened. They’re very widely seen as almost a conspiracy against the common good in as much as there is a huge amount of greed, and ordinary people are feeling very ripped off by what’s happened in the City.  If poor people behaved as many of these traders have behaved, then they would clearly be locked up in prison. But now we have a system where the Crown Prosecution isn’t quite sure whether they’ve actually done anything wrong, I mean it’s absolutely outrageous Melanie."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tI agree that what you’ve just said applies to the people who are implicated in this particular scandal, but you have just demonised an entire group of people."
            }, 
            {
                "speaker": "Giles Fraser ", 
                "utterance": "\tNo, no, no. I think there are good and bad – "
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tYou said it’s not just about-"
            }, 
            {
                "speaker": "Giles Fraser ", 
                "utterance": "\tI wasn’t talking about the people; I’m talking about systemic."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tExactly."
            }, 
            {
                "speaker": "Giles Fraser ", 
                "utterance": "\tWhat I mean by the systemic is not all of the people within it. I mean what we do is we set up a system that incentives bad behaviour, and then we’re surprised that a number of people behave in that way. So I don’t mean to say that everybody within it concedes to that bad behaviour; there’s some very virtuous people who work in the City of London and do extraordinarily good things with their money.  But actually we have a set up that actually, many people now can’t trust."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tOkay, but is it not the case that what you’re really getting at, what’s really upsetting you and what you really think is immoral, is not just the banking industry or the City of London, but Capitalism."
            }, 
            {
                "speaker": "Giles Fraser ", 
                "utterance": "\tNo, no. I don’t think there’s anything wrong with people making a profit. If they take risks with their own money and they can lose their own money, then that’s absolutely fine. The problem with the way we’ve got – I mean we’ve talked about investment banking here around this table, as if it’s just a thing on it’s own but actually it’s linked with retail banking. And it seems to me that’s it’s almost as if you had a water utility, a hybrid company of a water utility, and a casino and then when the casino goes bust they say “Well I’m terribly sorry, we’re a water utility really, so we can’t go bust.” Actually, they’re not just playing with their own money. So I don’t have problems with hedge funds making a lot of money, the partnership model; if they go bust, they go bust."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tSo we don’t disagree on the casino culture being immoral. But you famous welcomed the Occupy protestors to St Paul’s Cathedral – "
            }, 
            {
                "speaker": "Giles Fraser ", 
                "utterance": "\tWell I welcomed them to the Church actually; I welcome everybody to Church."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tWell that’s very good of you, but isn’t there an element in this of Christianity fetishising poverty? Doesn’t Christianity have a problem with wealth creation? You talk about greed; people are indeed very angry about large bankers bonuses. Isn’t there a problem here that people are very upset when other people make a lot of money, even though that can benefit a huge number of other people?"
            }, 
            {
                "speaker": "Giles Fraser ", 
                "utterance": "\tI think Christianity has got a bad track record on this, and I think you’re absolutely right. I think Christianity has still not got its head around making money. I don’t think that’s what this is about, and I don’t think it’s what it’s about for me.  My favourite story about that is Saint Francis of Assisi, who was so against money that he made his monks put a coin – if they got caught touching money they’d have to put a coin in their mouth and put it in a pile of dung, he hated money so much. But then when he died they build a huge great big expensive mausoleum for him on the top of the- Christianity is very ambivalent about money."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tClifford Longley?"
            }, 
            {
                "speaker": "Clifford Longley ", 
                "utterance": "\tI’m coming from somewhere else here."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tNo you’re not, you’re a Christian (Laughter) (Cross talking)."
            }, 
            {
                "speaker": "Clifford Longley ", 
                "utterance": "\tSomewhere else from Melanie, with respect to Melanie. I’m wondering whether the system really is reformable at all, or whether by hitching society’s wellbeing to free market Capitalism we’ve made a pact with the devil we can’t get out of."
            }, 
            {
                "speaker": "Giles Fraser ", 
                "utterance": "\tWell I think there is – I do not believe in free, free, free market Capitalism, as if there’s absolutely no regulation whatsoever. There’s all sorts of things to be said for Capitalism, but Capitalism is also a dangerous thing. Capitalism has to be understood like nuclear power; it’s something that you have to respect a great deal, it’s something that has to be contained and controlled. And the problem with what’s going on at the moment, is it’s being done in the dark, people are being incentivised to take huge amounts of risks, with my money."
            }, 
            {
                "speaker": "Clifford Longley ", 
                "utterance": "\tAnother view would be that there’s a fundamental conflict between the self interest, which is what drives Capitalism, and pursuit of the common good, and that those two ends cannot be achieved simultaneously."
            }, 
            {
                "speaker": "Giles Fraser ", 
                "utterance": "\tWhich is why that you need to have a balance. I think we’ve gone down the road of you know, the invisible hand is going to deliver all of the things that we need, and actually what you need is a mixed economy where the State has a very significant role in distributing resources, and guaranteeing the public good. That’s absolutely right, that doesn’t mean to say that there isn’t a role for wealth creation and for Capitalism."
            }, 
            {
                "speaker": "Clifford Longley ", 
                "utterance": "\tYou had an – I don’t know, an eighteenth century Lord Chancellor I think it was, who said that corporations have no souls to damn and no bodies to kick."
            }, 
            {
                "speaker": "Giles Fraser ", 
                "utterance": "\tI don’t actually remember that. (Laughter)"
            }, 
            {
                "speaker": "Clifford Longley ", 
                "utterance": "\tIt can’t be shamed into good behaviour, or even punished into good behaviour. Now, if that’s the case, isn’t it inevitable that the essential immorality of business will infect the way individuals behave who work for it?"
            }, 
            {
                "speaker": "Giles Fraser ", 
                "utterance": "\tI mean, greed is not a new thing, and greed is for some people an incentive, rather than the common good. Which is why we have to look very, very carefully. We can’t have all of this happening in the dark in ways that you and I don’t understand."
            }, 
            {
                "speaker": "Clifford Longley ", 
                "utterance": "\tJust take away from greed for the moment; I’m talking about the essential shell of a company that it is actually essentially amoral. It’s not a person is it, in the sense that you and I are. It doesn’t have a conscience; it can’t be shamed can it? Now, isn’t that morality bound to affect the way people behave who work for it? Because they’re going to try and serve its purposes?"
            }, 
            {
                "speaker": "Giles Fraser ", 
                "utterance": "\tCompanies employ people, they generate money for shareholders, and I am not sitting here being against wealth creation; but actually there is a problem with the way in which, specifically the City of London, has become so large in our economy, out of all proportion to the other things. And actually the way in which our politicians defer to it and so forth, that’s the nature of the problem, it’s not the problem of business per se."
            }, 
            {
                "speaker": "Clifford Longley ", 
                "utterance": "\tWell let me ask you this then, what would a redeemed Capitalism look like? And how do we get there?"
            }, 
            {
                "speaker": "Giles Fraser ", 
                "utterance": "\tWell I think a Capitalism that is not seen to be, is not in hoc to, an obsession with freedom, with free markets; that freedom is the only virtue."
            }, 
            {
                "speaker": "Clifford Longley ", 
                "utterance": "\tHow do we get there?"
            }, 
            {
                "speaker": "Giles Fraser ", 
                "utterance": "\tWell it has to be balanced with – the problem with freedom is it’s become a cuckoo value, and it’s pushed out all other values and it has to be understood amongst a basket of values including things like fairness."
            }, 
            {
                "speaker": "Clifford Longley ", 
                "utterance": "\taren’t they? They’ve got to have some value. How do you apply them, to Barclays say?"
            }, 
            {
                "speaker": "Giles ", 
                "utterance": "\tWell I want the government to be more involved, and I want Barclays to be less able – I think they should be smaller, I want to break it up, I want to break up the investment banking from retail banking; very, very specific. And I think that the government has a very strong role in that."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tGiles Fraser, thanks very much indeed.  Our next witness is John Millbank, who’s Professor of Religion, Politics and Ethics at the University of Nottingham. Professor Millbank, Bob Diamond, bankers generally seem to be in the pillory, but would it be your view that they’re just symptoms of a wider malaise? A wider journey that we most of us have been on over the last few decades?"
            }, 
            {
                "speaker": "John Millbank ", 
                "utterance": "\tI think it goes round in a strange sort of circle. I think the way we run the economy is responsible for a decline in our morality, in the sense that I think the model of the ‘hidden hand’ has been vastly overplayed.  So we’ve got this idea that if we all pursue our selfish interests, somehow harmony will result from that, and we’ve over extended that model. That means that we lack any sense of the common good, so the only thing we hold in common is something abstract, which is money. And so that in turn reinforces the centrality of money, and particularly of finance capital, which is the supreme example of just that individualism and abstraction.  So it goes round in that kind of circle."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tMichael Portillo?"
            }, 
            {
                "speaker": "Michael Portilllo ", 
                "utterance": "\tIt seems to me that you exaggerate your point vastly. Aren’t there untold examples of people who are doing great good in society, whose behaviour is extremely altruistic, who care for relatives, who set up charities, who work tirelessly for the good of other people?"
            }, 
            {
                "speaker": "John Millbank ", 
                "utterance": "\tYes, thank goodness there are those sorts of people. But I think, in a way, our problem is that we’ve got a kind of duality between altruism on the one hand, and individual behaviour on the other. And what we need much more is a sense of reciprocity that it’s not just that my interest happens to coincide with yours. In every walk of life what really work, even in the economy, is when you negotiate what is reciprocally in your joint interests. And that requires some sense of the common good, and then of roles within that common good.  So we lack both reciprocity and teleology. And altruism is a nineteenth century word, not a Christian word."
            }, 
            {
                "speaker": "Michael Portillo ", 
                "utterance": "\tI think you are simplifying your duality. I think the problem is much more complicated than that. I know bankers who behave absolutely splendidly, who are major benefactors, who spend their Christmases manning soup kitchens. Think about Bill Gates and all the wonderful things that his money is doing.  So, isn’t it more complicated than that? Some of the people who are doing these wonderful things, and show that they value things in life well beyond money, are also somehow running these really crooked organisation?"
            }, 
            {
                "speaker": "John Millbank ", 
                "utterance": "\tYes, and the history of America shows that. It’s often kind of guilt money coming out. But I’m not here to attack individuals at all, I’m rather asking for a more moral practice. We abolished neutralism in banking and we need to have a much greater sense of the sharing of both risks and benefits amongst everybody who’s involved in banking, and then I think we recover the sense that banking is serving a social purpose. The money is a means, not an end."
            }, 
            {
                "speaker": "Michael Portillo ", 
                "utterance": "\tI wasn’t suggesting that it was guilt money, I was suggesting something rather more optimistic; that actually banking is full of really rather splendid people. So the question we have to deal with, is why are these splendid people and their splendid values, not peculating down through their banks and leading to virtuous behaviour from top to bottom?  That seems to be a more complicated and more interesting question, if I may say so. But the way you see it is a kind of duality."
            }, 
            {
                "speaker": "John Millbank ", 
                "utterance": "\tWell I think that’s a very complicated issue: why has banking, like so much else, become deprofessionalised? There used to be codes operating, professional associations used to discipline people much more clearly. And I do think it’s because we’ve partly privatised morality; we’ve stopped thinking of morality as something continuous, something that permeates your whole life, your whole work. It’s a continuous performance, you shape your life, you shape your work. It’s not something occasional; the trouble with both Kantian and utilitarian morality is it only happens sometimes, we need to get back to the classics. It’s continuous how we shape our human flourishing, then everyday and how you bank all the time needs to be ethical."
            }, 
            {
                "speaker": "Michael Portillo ", 
                "utterance": "\tAgain, I think you exaggerate, because there are many examples in society where these codes of proper conduct have continued, the Armed Forces is one example."
            }, 
            {
                "speaker": "John Millbank ", 
                "utterance": "\tThe Armed Forces is a very good example; they are the home of continuing morality in some ways."
            }, 
            {
                "speaker": "Michael Portillo ", 
                "utterance": "\tThe oath taken by the Queen is another very good example."
            }, 
            {
                "speaker": "John Millbank ", 
                "utterance": "\tAbsolutely; we need these things."
            }, 
            {
                "speaker": "Michael Portillo ", 
                "utterance": "\tSo instead of generalising and saying “Well the whole of society’s lost its values”, why don’t we say rather, that in particular places these values don’t seem to be effective, and how do we use the good examples we have to spread good practice?"
            }, 
            {
                "speaker": "John Millbank ", 
                "utterance": "\tWell when people were talking about what had happened in the 50s, since the Jubilee, everybody said “Well there’s been a decline in deference and that’s good” and then they said “There’s been an increase in inequality, that’s bad.” They didn’t connect the two things, and the point is not to defend all forms of deference, but there is a sense in which, we used to defer to symbolic authority. We still defer to the Queen, because she represents justice and the common good.  To some extent, when you lack that respecting status – and it can be respecting the status of artisans, and so on – instead of that, you get the false deference towards money, a deference towards money and power. And part of our problem now I think, is lack of an honourable elite."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tMatthew Taylor?"
            }, 
            {
                "speaker": "Matthew Taylor ", 
                "utterance": "\tCan I ask about the role of rules in all of this? So, just to start off, is it your sense that people of faith in investment banking because they presumably have a set of faith based rules, are likely to have behaved any better than people without faith in investment banking?"
            }, 
            {
                "speaker": "John Millbank ", 
                "utterance": "\tI really don’t have enough evidence to know that."
            }, 
            {
                "speaker": "Matthew Taylor ", 
                "utterance": "\tWhat’s your intuitive sense?"
            }, 
            {
                "speaker": "John Millbank ", 
                "utterance": "\tWell my intuitive sense is that, even if you’ve got faith, you tend to be influenced too much by the culture within which you’re operating. I don’t think rules are totally primary, I think it’s more a matter of trying to shape."
            }, 
            {
                "speaker": "Matthew Taylor ", 
                "utterance": "\tIsn’t that – sorry to interrupt – isn’t that rather a gloomy view of faith? That individual faith, whatever it’s kind – religious faith or secular faith – faith is completely contingent on our social circumstances?"
            }, 
            {
                "speaker": "John Millbank ", 
                "utterance": "\tNot at all, because the Christian faith like the Islamic faith has an account of the way these things should be socially organised. It doesn’t expect that if you have a false set of structures, or a false set of purposes, that everything will be fine if you just have very good individuals. We need to think much more relationally, and in terms of practice, there aren’t isolated individuals here."
            }, 
            {
                "speaker": "Matthew Taylor ", 
                "utterance": "\tBut of course the question is, can that be codified? So in this kind of space between simply as it were, following the rules, and utilitarianism – neither of them seem to be fully adequate to the challenge that we face. Is there any kind of codification that’s possible, or do we simply have to find our own way through this complexity?"
            }, 
            {
                "speaker": "John Millbank ", 
                "utterance": "\tWell I think you need both – it’s not so much the regulation, you need law. You need laws that redefine what banking is, to make it insist on much more neutrality, but at the same time – "
            }, 
            {
                "speaker": "Matthew Taylor ", 
                "utterance": "\tBut what are the rules we should set for ourselves? What is the moral code that could have stopped it – is there a moral code that could both allow investment banking to exist, and stop people behaving badly?"
            }, 
            {
                "speaker": "John Millbank ", 
                "utterance": "\tI think if it was less individualist and less abstract; if we thought, “What is banking for? What is money for?” If we tried to regionalise banking, if we ring-fenced some-"
            }, 
            {
                "speaker": "Matthew Taylor ", 
                "utterance": "\tBut these are banking reforms, they’re not moral – "
            }, 
            {
                "speaker": "John Millbank ", 
                "utterance": "\tNo, you can’t separate that from practice (Cross talking). Thos different structures relate to a different sense of what the purpose of money is. So you have the sense that “It’s okay to make a reasonable profit, but I’ve got to have a social purpose as well, otherwise I don’t receive self-respect.” Humans flourish on recognition, social recognition. If we live in a society where you get kudos for having just a whole lot of money, then people will pursue that. If we dishonour and shame people who only do that, if we insist that they are also pursuing a social purpose then everything can operate differently."
            }, 
            {
                "speaker": "Matthew Taylor ", 
                "utterance": "\tIt sounds to me that you’re saying that in the end it’s culture not faith that might save us, because individual faith is not strong enough. It’s actually the culture of social norms which is what’s necessary for us to get this right."
            }, 
            {
                "speaker": "John Millbank ", 
                "utterance": "\tI’m certainly talking about culture My suspicion is that if you don’t, in some sense, believe in a transcendent good – in other words that there’s an objective good, that there’s an objective goal for human beings – then you’re going to fall back on this individualism and abstraction.  So no, I actually think faith of all kinds, and approximations to faith, are incredibly important."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tProfessor Millbank, thank you very much indeed.  Our last witness is Professor Boudewijn de Bruin, who’s Professor of Financial Ethics at the University of Groningen. He is on the line from there now. Professor de Bruin, I gather Dutch bankers don’t just have rules and regulations, they have to take an oath don’t they? Rather like doctors. Is that meant to make a difference, and does it?"
            }, 
            {
                "speaker": "Prof. de Bruin ", 
                "utterance": "\tIt’s meant to make a difference, because what they declare is the following: they start their oath with saying “I declare that I will perform my duties as a banker with integrity and care, and I will consider carefully all the interests involved in the bank. The clients, the shareholders, the employees and the society in which the bank operates, and then there are five or six lines that continue."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tAnd does it make a difference?"
            }, 
            {
                "speaker": "Prof. de Bruin ", 
                "utterance": "\tI don’t think it does make a lot of difference actually, no."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\t(Laughter) right, okay. Fair enough. Clifford Longley?"
            }, 
            {
                "speaker": "Clifford Longley ", 
                "utterance": "\tWhatever we do, Professor, is it really possible to imagine a world in which banks become little oases of virtue in an otherwise hedonistic and individualistic desert? Is that really ever possible?"
            }, 
            {
                "speaker": "Prof. de Bruin ", 
                "utterance": "\tNo that’s not possible, but that’s not something we should try to aim at because the same is true for hospitals and schools and journalism."
            }, 
            {
                "speaker": "Clifford Longley ", 
                "utterance": "\tThe suggestion that there should be an oath, which I think is becoming the Dutch practice, implies that it’s possible for institutions to be reformed by the good intentions of the people expressed presumably on one occasion on the day that they’re enrolled. That doesn’t seem to me to be at all realistic, does it to you?"
            }, 
            {
                "speaker": "Prof. de Bruin ", 
                "utterance": "\tI have studied this and there is some research on oaths in medical science, and there it seems to make a difference but in banking we’ve a totally different situation. I think it’s not going to help change the culture. There is an advantage to oaths that we should realise, that we should recognise; and that is that when discussing moral issues, and they have sworn an oath at some point, that the oath can help give them an extra motivation to stay."
            }, 
            {
                "speaker": "Clifford Longley ", 
                "utterance": "\tWe hear quite a lot these days about the culture of business and of banking. Bob Diamond himself said last year that culture was how people behaved when no one is watching, that was his phrase. Doesn’t that presuppose a God, or at least a recording angel to see our misdeeds when we commit them?"
            }, 
            {
                "speaker": "Prof. de Bruin ", 
                "utterance": "\tNo, what it requires is that at the top of an organisation, there are angels in a certain sense. Now of course, angels are very difficult to select, but it has to start at the top. There is lots of research been done to how cultures are being changed; it’s very difficult, but one things is very clear: if there is something rotten at the top, there is no hope for reform at the bottom."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tMelanie Philips?"
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tDo you think this problem with the banking industry is part of a more general cultural problem, to do with the dominance of self-gratification over a sense of duty and communal responsibility?"
            }, 
            {
                "speaker": "Prof. de Bruin ", 
                "utterance": "\tI think that we’ve not researched that question far enough. I’m hesitant - I think that there are no indication for that. I think that about 95% of the people are just acting morally, and we’re 5% crooks and criminals, and that’s the real answer that we have to live with. And I think we’re overemphasising the sort of scandals, when we think that we want to blame individualism for these kind of excesses."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tSo you think there is no real banking problem, apart from a few rotten apples and no wider cultural problem, is that right?"
            }, 
            {
                "speaker": "Prof. de Bruin ", 
                "utterance": "\tOh there is a serious banking issue, yes. But the issue has to do with something else than immoral behaviour. I think that if you look at trust in the banking sector, we’ve seen that it’s been declining to very low levels, and my theory is that trust not only requires moral integrity, but also competence. And I think that competence is lacking in the banking industry, and we’re not so much aware of that, because that is something that we don’t read in the newspapers every day.  But if you would read Michael Lewis’ marvellous book ‘The Big Short’ then you would – it’s one large historiography of incompetence in the banking sector; people who just don’t know what they’re doing. Compare that to a physician who doesn’t know the side effects of a medication that the physician prescribes."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tI’m very struck that you’re speaking the language of morality and ethics, loss of trust and so on, but you are refusing to see it in a broader context. And surely there are many, many examples in our Western society where we are putting short term self interest first, and duty to others last."
            }, 
            {
                "speaker": "Prof. de Bruin ", 
                "utterance": "\tYes, but we’ve been doing that since the Stone Ages."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tNothing changed?"
            }, 
            {
                "speaker": "Prof. de Bruin ", 
                "utterance": "\tI don’t think there is any indication that we have a real change here."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tA last question, do you think rules can make it moral?"
            }, 
            {
                "speaker": "Prof. de Bruin ", 
                "utterance": "\tRules are what determine morality, and you have to follow the rules, and you have to know the rules and you have to have the power to stick to the rules. If you have exemplars, then that will help you to follow these rules."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tSo is it simply a matter of better regulation to make banks moral?"
            }, 
            {
                "speaker": "Prof. de Bruin ", 
                "utterance": "\tSome regulation might help; we might for instance want banks to split and to ring fence retail banking from high risk investment for instance. That might help, but that’s a sort of economic regulation where you create a level playing field for the industry. I don’t think that there is an ethical regulation, we shouldn’t be too optimistic there that we can develop regulation that makes banks change their cultures. There is no evidence that that’s going to work."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tProfessor de Bruin thank you very much indeed for joining us this evening.  Panel, let’s rake over – there’s a lot to go for here isn’t there? Let’s rake over some of what’s been said. The first witness, John Reynolds. Michael Portillo, rather interestingly, he wasn’t picked up on it at the beginning, said that a lot of those investment bankers who have been pilloried haven’t been losing their clients. In other words they reflect the standards of business generally. Could you develop that?"
            }, 
            {
                "speaker": "Michael Portillo ", 
                "utterance": "\tYes, I think a lot of people would like to reject their bank, but they find it practically difficult to do so. And also, they think they’re all pretty rotten so they don’t see any particular point in moving from Barclays to Lloyds. So I don’t think that’s a killer point, I think there is a lot of unhappiness out there, and I think many clients if they felt they had a real choice, would leave the banks that have been disgraced."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tMatthew Taylor, he also took the view that there was a always a way around rules, and changing culture is an entirely different matter."
            }, 
            {
                "speaker": "Matthew Taylor ", 
                "utterance": "\tYes. It seemed to me that he wanted to defend investment banking but at the same time, didn’t really provide for me a credible account of how it is that you could possibly do it. Because he seemed to recognise its inherent difficulties, and I think that was a theme which came up recurrently through our conversations, which was the social context for moral decisions; that different contexts provide different places for us to make these choices. Actually a word we didn’t hear at all tonight interestingly is the word ‘temptation’. I think the point is that different environments offer different temptations and investment banking clearly offers too many temptations for people with a normal moral compass."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tGiles Fraser, our second witness, encouraged by you Clifford and your ‘Capitalism’s a pact with the devil’ business. He seemed to think the whole thing was systemic, but you went further than he did?"
            }, 
            {
                "speaker": "Clifford Longley ", 
                "utterance": "\tLike all the witnesses there seemed to be a sort of trade off between better banks and better bankers, and that a lot of people were interested in improving the institutions by improving the people who work for them. I think he was saying, and I’m rather inclined to agree with him, it works the other way. If you have an amoral system, the people who work for it will be infected by that amorality."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tBut don’t you think people on your side of the argument slinging words like ‘greed’ around very loosely? I mean, one man’s greed is another man’s trying to provide well for his family isn’t it?"
            }, 
            {
                "speaker": "Clifford Longley ", 
                "utterance": "\tWell yes, I think where I would draw a line, is where we have a system that seems to be geared towards the notion that Bob Diamond has done something wonderful and fine by collecting £100m in remuneration."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tHe made a lot of money for other people as well."
            }, 
            {
                "speaker": "Clifford Longley ", 
                "utterance": "\tThat’s where the culture has got to change."
            }, 
            {
                "speaker": "Michael Portillo ", 
                "utterance": "\tYou obviously haven’t looked at the share prices."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tI personally flinch at this word ‘systemic’, it’s a bit like institutional racism; I think it does damn everybody and I think there is no evidence that that is justifiable. But I have to say, in virtually everything else I very much agree with Giles Fraser. I think that he is right when he says greed for some people is an incentive rather than the common good. I think that he’s right to say that freedom is now the defining characteristic, not just of banking but everything else, and has to balanced against other virtues."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tYou loved him because he agreed with your point that Christianity fetishises poverty, didn’t you? He went along with that; hasn’t got its head around making money."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tDoctor Fraser showed admirable common sense and intuition by this insight."
            }, 
            {
                "speaker": "Clifford Longley ", 
                "utterance": "\tIt’s true, honestly I think there’s a false premise behind that."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tYou would do Clifford. Matthew?"
            }, 
            {
                "speaker": "Matthew Taylor ", 
                "utterance": "\tIt was interesting that you say that you don’t get this concept of systemic. Because when we’re talking about people at the very other end of the income scale, and we’re talking about people in poverty, you are very happy - I’ve heard you often say that the benefit system is precisely one of those systems that encourages immoral behaviour. So you seem to accept that idea of systemic."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tBut I don’t say – yes, the system that encourages immoral behaviour."
            }, 
            {
                "speaker": "Matthew Taylor ", 
                "utterance": "\tSo it is a systemic issue."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tIt may well be, and I would not disagree with the idea that the apparent lack of regulation, light touch regulation, encourages immoral behaviour in banking. That’s very different from saying that there is a kind of systemic rot in banking, because that in my view damns people."
            }, 
            {
                "speaker": "Michael Portillo ", 
                "utterance": "\tI thought that John Millbank –"
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tYes, I was wanting to move on there Michael."
            }, 
            {
                "speaker": "Michael Portillo ", 
                "utterance": "\t- and Professor de Bruin both kind of showed us a way ahead. John Millbank saying that humans flourish on recognition; I think this idea that you stigmatise bad behaviour and you praise good behaviour has a lot going for it."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tBut how far do you go with this analysis though, the deference to money – we’re all picking quotes out of some very credible witnesses – deference to money has replaced deference to status. Our big problem at the moment is a lack of an honourable elite. As a former member of the elite, would you go along with that?"
            }, 
            {
                "speaker": "Michael Portillo ", 
                "utterance": "\tI do agree with that, I made a speech about this 15 years ago and was pilloried for saying that lack of deference had a disadvantage in society. You can see how people would take issue with that. But I also thought, by the way, that Professor de Bruin talking about the need for angels at the top of an organisation, in other words people who are role models and people who are going to be disapproving of bad behaviour. I remember working for an American company once, I was dismayed when I was driving a company car and I was told don’t drive at more than 55 miles per hour in this car, because Mr. McGee – who was the head of the company – wouldn’t like it.  That culture went from top to bottom; you did nothing that was wrong because Mr McGee wouldn’t like it."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tMatthew?"
            }, 
            {
                "speaker": "Matthew Taylor ", 
                "utterance": "\tUnfortunately I just don’t think we can get away from the inherent complexity here, which is that rules can sometimes be good things and they can sometimes be bad things, but so can social norms. So of course it’s great if you’ve got thick culture within an organisation, but as we saw from the emails in the Barclays, the acknowledgement people in Barclays were getting, was they were getting acknowledgement from their colleagues for their bad behaviour. I’m sure they went down the pub afterwards and slapped each other on the back and said “You’re a great member of the banker’s club.” So in neither social norms nor rules are inherently a good thing, it’s the interaction between them, and in the end it seems to me we have to somehow find – to educate people in the sense that they have to cope with this complexity. There is no simple way out of these kinds of dilemmas."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tIt always amuses me, if anything so tragic can amuse, the way in which people around this table dance around the elephant in the room, to mix my metaphor, is religion. I mean Professor de Bruin, I found it extraordinary, he was saying there’s basically been no change in moral standards since the Stone Age I think he said. Well look all around us; family breakdown, moral relativism, the idea that there’s no such thing as objective truth, no such thing as authority, make up the rules as you go along; what’s right for me is what’s right.  This is what’s happened to the West, and one cannot divorce this greed at the heart of this particular banking issue, from this wider self-interested brutal utilitarian society in which short term self gratification has been put first, at the expense of duty and a sense of communal responsibility. "
            }, 
            {
                "speaker": "Michael Portillo ", 
                "utterance": "\tWhen Trollope was writing about Melbot, who was a kind of nineteenth century Robert Maxwell, that was in a context where everybody acknowledged their religion. People had been doing very bad things, particularly with money, for a very long time. I’m not even sure that they’re doing more bad things than they’ve ever done before, but they can do it on a bigger scale and with more catastrophic consequences. But I don’t think most of it is new actually."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tClifford, the lack of the sense of the common good rather permeated our discussion."
            }, 
            {
                "speaker": "Clifford Longley ", 
                "utterance": "\tPeople find it very difficult in a very strongly individualistic culture to understand what’s being meant by the phrase ‘the common good’. So they find it hard to put the two at odds, and to understand that they ought to be leaning towards the common good and not towards personal and individual interest. Because that’s a hard concept to get hold of in a very individualised society, and of course the free market system itself is based up on a very individualistic anthropology."
            }, 
            {
                "speaker": "Michael Portillo ", 
                "utterance": "\tI think that we’re on a loser if we think that we’re going to get out of this by any kind of decline in individualism. Actually what I think we have to do is we have to have a deeper sense of individualism, where individualism is not simply about how much money you earn and how famous you are or whether you were on X Factor, but individualism that goes back to a more classical account of what individual fulfilment is and what it is to live the good life."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tMelanie Philips, just fix it in ten seconds?"
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tWell I think Michael Portillo is completely wrong, this idea that because there were bad apples in the past nothing has changed for the worse, is the argument that’s used about crime; it’s a real cop out."
            }, 
            {
                "speaker": "Michael Portillo ", 
                "utterance": "\tBut I think individualism may be the way forward, if individuals take more responsibility for what they do, that is the way forward."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tThat’s not individualism."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tOkay, and on that note of pure harmony we’ll have to draw the programme to a halt. That’s it for this week. From our panel: Melanie Philips, Michael Portillo, Matthew Taylor, Clifford Longley, and from me, until the same time next week, good bye."
            }
        ]
    ], 
    "metadata": {
        "contributors": [
            {
                "affiliation": "Dept. of Computing Science, University of Aberdeen, Aberdeen.", 
                "homepage": "http://www.simonwells.org", 
                "name": "Simon Wells", 
                "orcid": "0000-0003-4512-7868"
            }
        ], 
        "dates": {
            "collection": "2012", 
            "packaging": "2013-07-02"
        }, 
        "description": "A 65,000 word corpus of unanalysed dialogue transcripts from the BBC Radio 4 Moral Maze programme", 
        "doi": "", 
        "error_log": {}, 
        "licenses": [
            {
                "id": "cc-by", 
                "name": "Creative Commons Attribution 3.0 Unported", 
                "url": "http://creativecommons.org/licenses/by/3.0/", 
                "version": "3.0"
            }
        ], 
        "maintainers": [
            {
                "affiliation": "Dept. of Computing Science, University of Aberdeen, Aberdeen.", 
                "homepage": "http://www.simonwells.org", 
                "name": "Simon Wells", 
                "orcid": "0000-0003-4512-7868"
            }
        ], 
        "name": "2012.07.04_moral.maze", 
        "notes": [
            "Each dataset comprises two columns of data, column 1: Speaker, and Column 2: Utterance", 
            "Checksums are used merely to indicate whether this file has become corrupted and are computed using the md5 algorithm. For versioning it is better use the versions of this dataset from the Git repository for this corpus."
        ], 
        "publishers": [
            {
                "affiliation": "Dept. of Computing Science, University of Aberdeen, Aberdeen.", 
                "homepage": "http://www.simonwells.org", 
                "name": "Simon Wells", 
                "orcid": "0000-0003-4512-7868"
            }
        ], 
        "tags": [
            "dataset", 
            "dialogue", 
            "moral maze"
        ], 
        "title": "BBC Radio 4 Moral Maze Transcripts", 
        "version": "1.0", 
        "warnings": [
            "This dataset contains transcripts from human conversations that were transcribed by a transcription service. Hence there could be transcription errors within the dataset that stem from human error."
        ], 
        "where": [
            "University of Aberdeen", 
            "University of Dundee"
        ]
    }
}
