{
    "data": [
        [
            {
                "speaker": "MB ", 
                "utterance": " Good evening, the Empire I was born in went on trial in the High Court this week, not the Empire that at its height ruled three quarters of the planet, but the one that had lost its power and purpose in two world wars and was struggling against the burgeoning nationalism of its subjects and would soon give it up in a rush to decolonise. Three frail and elderly Kenyans claim they were tortured in one of the last imperial campaigns against the murderous Mau Mau uprising rebellion in the 1950s. In court this week the government accepted they had been mistreated in British custody. It was a dirty war on both sides. The British hanged more than 1,000 terrorists and detained tens of thousands of suspects who seem to have been half suppressed at the time and truckloads of official documents only recovered recently to have been systematically ill treated. The Foreign Office has done all it can to prevent the trial taking place and is arguing it's too long ago for the evidence to be reliable. It's a focused legal argument over stories of torture, mutilation and death but the issues and implications are wider than that. Is it right to make moral judgments about the past through the prism of our modern sensibilities? Should we be held responsible for the sins of Empire and if so where should it stop? That's our Moral Maze tonight. The panel, Melanie Phillips, social commentator on the Daily Mail. Anne McElvoy, public policy editor of The Economist. The Catholic writer Clifford Longley and Matthew Taylor, formerly Tony Blair's chief political adviser, now chief executive of the RSA. Melanie, these people may get damages but is historical justice being served here?"
            }, 
            {
                "speaker": "MP ", 
                "utterance": " It's important to bring to justice the actual perpetrators of atrocities or war crimes but it's a different matter if courts are being used, as I think they are in this case, as a kind of propaganda exercise against colonialism."
            }, 
            {
                "speaker": "MB ", 
                "utterance": " Matthew Taylor?"
            }, 
            {
                "speaker": "MT ", 
                "utterance": " I think there is a danger of using history as a political football but I believe that those who have suffered oppression have a right to a hearing and relevant compensation and if we fail to learn from the mistakes of the past, we are more likely to repeat them."
            }, 
            {
                "speaker": "AM ", 
                "utterance": " There might be a right to compensation in this case, where the evidence is pretty clear, but in general the attempt to deal with the colonial period through the judicial system isn't the right way to go and it tends to be about political aversions in the present clarity about the past."
            }, 
            {
                "speaker": "CL ", 
                "utterance": " I don't see any problem with doing the right thing, even though it is late in the day, but an injustice was committed and it can be corrected and therefore should be. The broader question, of whether this should become a kind of symbolic moment, I don't think ought to apply. That might get in the way of justice being done and that's what counts.  "
            }, 
            {
                "speaker": "MB ", 
                "utterance": " Thank you very much indeed. Our first witness is Esther Stanford-Xosei, a community advocate and reparationist, I am tempted to ask you what that is, but I am going to ask you the broader question. You have been in court watching this hearing. What's going on here? Is this a case for damages or a moral inquest on Empire?"
            }, 
            {
                "speaker": "ES ", 
                "utterance": " It's a case for damages as a result of the torture that the three claimants who are surviving experienced. The solicitors for the claimants in terms of their public strategy, their public relations strategy, have made it very clear, this is not a colonial reparations case. It is a very specific case, it has a very specific context, there are very specific victims. Of course, it does have a wider kind of interest to all of us here today."
            }, 
            {
                "speaker": "MB ", 
                "utterance": " From your point of view, even if this hearing itself or the damages claims by these three individuals are concerned, should it be the occasion for examining the colonial legacy?"
            }, 
            {
                "speaker": "ES ", 
                "utterance": " Most definitely. In fact, some of us would argue the case doesn't go far enough because the colonial context is absent and without recognising colonialism, it's very hard to understand what actually took place."
            }, 
            {
                "speaker": "MB ", 
                "utterance": " Anne McElvoy?"
            }, 
            {
                "speaker": "AM ", 
                "utterance": " You said two things. You said it's quite specific and you think of it as one specific legal trial with evidence that can be weighed and damages which may then be awarded but you've also said that it's more broadly about colonialism. Surely that requires a very different approach. So what would justice look like to you?"
            }, 
            {
                "speaker": "ES ", 
                "utterance": " Justice to me would be multi-facetted. Of course, there is value in specific cases, we have to acknowledge that there are survivors, who have never experienced any form of recompense, you know, these are elderly victims, they do need to be compensated for the crimes that were committed against them. However, we must not lose sight of the fact that they represent a class of people, and there are many other survivors who do not currently have access to justice. So -"
            }, 
            {
                "speaker": "AM ", 
                "utterance": " This took place in the colonial era. We also know that there were atrocities on both sides, including in this big group of people that you've just referred to, so would you be also happy for them to face trial for atrocities committed against white settlers and British service personnel at the time?"
            }, 
            {
                "speaker": "ES ", 
                "utterance": " How I would answer that is I would look at the context. This was a war of liberation. Actually it was an unjust war that was being levelled against the Africans. They were dispossessed of their land, which began formally, in terms of the carving up of Africa, so unless we look at this border context -"
            }, 
            {
                "speaker": "AM ", 
                "utterance": " So in that sense, any African at that time cannot commit a crime against - if it's committed in -"
            }, 
            {
                "speaker": "ES ", 
                "utterance": " I'm not saying that. But we cannot take away the fact that these were people who were simply fighting to reclaim their lost lands, and it was a freedom struggle. And there is the -"
            }, 
            {
                "speaker": "AM ", 
                "utterance": " Where does that take you? In terms of moral responsibility then it, is pretty much anything allowed to them because it was a struggle of liberation as you describe it?"
            }, 
            {
                "speaker": "ES ", 
                "utterance": " Yes, it was a struggle of liberation and I would refute the notion that these were terrorists, I think that was a label that was given to them and it was a label that was very loaded and of course when you classify people as terrorists then you are seeking to dehumanise them"
            }, 
            {
                "speaker": "AM ", 
                "utterance": " So the guilt must be on the side of the colonial power.  "
            }, 
            {
                "speaker": "ES ", 
                "utterance": " We have to go to the roots of this problem. We don't look at it halfway through.  "
            }, 
            {
                "speaker": "AM ", 
                "utterance": " So it's a symbolic case, to open a wider door?"
            }, 
            {
                "speaker": "ES ", 
                "utterance": " For some people it is.  "
            }, 
            {
                "speaker": "AM ", 
                "utterance": " For you?"
            }, 
            {
                "speaker": "ES ", 
                "utterance": " For me it is actually very significant, because it means that we are forced to engage in this conversation, we are forced to do the analysis."
            }, 
            {
                "speaker": "AM ", 
                "utterance": " It's the analysis I want to come to next. This kind of blanket entitlement to a judicial approach to things that happened in the past is usually reserved for criminal regimes, like the Third Reich. Is it not the case that you are stretching your definition in order to make the British Empire fit into that?"
            }, 
            {
                "speaker": "ES ", 
                "utterance": " Well actually, speak to those who are survivors. They did see this as being like under the Third Reich in effect."
            }, 
            {
                "speaker": "AM ", 
                "utterance": " You think that as well?"
            }, 
            {
                "speaker": "ES ", 
                "utterance": " Yes, I certainly do."
            }, 
            {
                "speaker": "MB ", 
                "utterance": " Melanie Phillips?"
            }, 
            {
                "speaker": "MP ", 
                "utterance": " You say in this case there are specific victims. Isn't the problem though that there are not very specific perpetrators? Why should the present government of Britain be held responsible for responsibility for the these atrocities of its predecessor administration many decades ago?"
            }, 
            {
                "speaker": "ES ", 
                "utterance": " I disagree that there were not specific perpetrators. Obviously we cannot for legal reasons go into sort of identifying individuals, why the current government of today should be held liable is because there is an outstanding crime that has been committed, these were not only, you know, crimes of torture, there were war crimes committed, there were crimes against humanity. My understanding of international law is that there is no statute of limitations, I think it would be totally different if the survivors had all died. But actually, you have living victims."
            }, 
            {
                "speaker": "MP ", 
                "utterance": " I understand your point and of course there are living victims and no one would deny that they were treated in an appalling way, but you have just muddled up civil and criminal cases. I mean, there's no statute of limitations for murder, and one can certainly say - this is my point, if there are specific perpetrators, if you have a tyrant, if you have a group of military officers who are accused of committing a war crime, then for sure, there should be no statute of limitations in prosecuting them. You have a specific perpetrator. But here you don't have specific perpetrators. What's happening in this case is not the prosecution of a crime, it is a claim for compensation against the present government, which had no responsibility for what happened. Isn't that a source of injustice?"
            }, 
            {
                "speaker": "ES ", 
                "utterance": " Definitely not. They do bear responsibility. Because those liabilities actually transferred back to the British Government, certainly that would not be the British Government's view, but that would be the view of the claimants and their representatives. And also the current government of Kenya."
            }, 
            {
                "speaker": "MB ", 
                "utterance": ""
            }, 
            {
                "speaker": "MP ", 
                "utterance": " You say you want to set the record state, and that - straight and context is very important but can I come back to this point Anne was asking about? It does strike me that you are in fact saying that the context is colonialism but one could equally say the context for the atrocities having been carried out by agents of the British Government at the time, the context was the atrocities being carried out against them by the Mau Mau. Why are you being so selective about your context? It's only for you colonialism that is on trial here, not the behaviour of the insurgents at the time. Why is that?"
            }, 
            {
                "speaker": "ES ", 
                "utterance": " Actually, that's not correct. That's not what I stated. We're looking at this case in a multiple ways. It's a specific case but I was also giving wider views around the importance of this case. And we have to look at it in that way. So the wider context I actually go back to what I said in the beginning, it is the colonial dispossession, and so yes, there were insurgents as you would call them, we would say freedom fighters, and they did what they had to do in order to maintain a liberation struggle. And that is not something that is foreign to British history."
            }, 
            {
                "speaker": "MB ", 
                "utterance": " We must stop it there, I am afraid. Esther Stanford-Xosei, thank you very much indeed. Our next witness is Lawrence James, who is a historian and author of The Savage wars, British campaigns in Africa, 1870-1920 and imperial rear guard, the last wars of Empire, squarely in this particular area. What do you think is going on here? If there is an element, if you like, of retrospective moral judgments, are there problems with that?"
            }, 
            {
                "speaker": "LA ", 
                "utterance": " I always have a problem of judging the past by our values. It seems to me a mixture of arrogance and absurdity."
            }, 
            {
                "speaker": "MB ", 
                "utterance": " Okay, Matthew Taylor?"
            }, 
            {
                "speaker": "MT ", 
                "utterance": " I don't see really what the problem is here. There are three people who it seems very likely suffered, they suffered in the context of imprisonment possibly, the way they suffered was a crime, in almost any jurisdiction in the world it would be seen as a crime, they have the opportunity now to try to seek justice, the closest they can get to the people who actually committed this is the British state, and they're pursuing their case. What's wrong with this?"
            }, 
            {
                "speaker": "LA ", 
                "utterance": " Well, there are two things here. First of all, there are three people seeking legal damages for injuries suffered 60 years ago. And they may make a good case for this. And certainly from what one knows of the background, this sort of thing certainly happened in Kenya, it has been known about for 30 years. Churchill was told about it, reduced to tears. So they have - there is one case, this is a civil case, we have been requiring damages. There is a second, what does this tell us about the nature of the British Empire? Is it an aberration, which I think it was, it was a ghastly aberration, or does it represent something that is at the heart of the Empire, and the imperial system?"
            }, 
            {
                "speaker": "MT ", 
                "utterance": " Well, in terms of the case of these individuals, do you accept that they have a perfect right to pursue the claim that they are making and it is reasonable for the British state, even though today's politicians weren't implicated in this, for the British state to be answerable of the actions of the British state in the past, in this specific case, we will turn in a moment to the wider question of Empire, but in this specific case."
            }, 
            {
                "speaker": "LA ", 
                "utterance": " The judiciary have ruled they have the right to make this case and they are proceeding with it. There is another legal principle which you have touched on of how much, do we have a legal responsibility for the actions of the past, I mean, does Mr Cameron have to answer for the decisions of, say, Lord Palmerston?"
            }, 
            {
                "speaker": "MT ", 
                "utterance": " Isn't it reasonable to argue that given what they went through, as the closest they can get to the people who perpetrated this is the British state, indeed the state benefitted from colonialism in a variety of ways, that it's reasonable that they should seek recompense from the British state? Otherwise they have nowhere to go. Otherwise we're simply saying, well, the people who did this to you have gone, the injustice is somehow over."
            }, 
            {
                "speaker": "LA ", 
                "utterance": " Well, leaving aside their legal case, which is a legal matter, let's turn to colonialism, I don't know what - could you tell me what you think colonialism is?"
            }, 
            {
                "speaker": "MT ", 
                "utterance": " Well, I guess for my definition, I would talk about rich countries in the West occupying countries of other people and imposing their rule on them and generally speaking extracting various forms of wealth from those countries to benefit the host country."
            }, 
            {
                "speaker": "LA ", 
                "utterance": " This is an ism ideology, very often some of the countries like Portugal who ran colonies were desperately poor themselves. Let's get rid of rich and poor. Let's say a number of European states and Far Eastern states like Japan and eventually the United States obtained the government, by various means, of large areas of the world in the 19th century and they had colonies. They didn't have a - they had a variety of colonial ideologies."
            }, 
            {
                "speaker": "MT ", 
                "utterance": " Look, lots of things may have happened during the colonial rule but that's not my point. The point we're discussing is this: if things under that colonial rule that happened were crimes, is it a reasonable thing for people today, who were the victims of those crimes, to seek to use the British courts to publicise what happened to them and to seek recompense?"
            }, 
            {
                "speaker": "LA ", 
                "utterance": " Yes, an English judge has said that. He's just said that."
            }, 
            {
                "speaker": "MB ", 
                "utterance": " Clifford Longley?"
            }, 
            {
                "speaker": "CL ", 
                "utterance": " I am intrigued by your saying that we mustn't judge the past by the standards of the present. You're a historian of this period and you know very well that even by the standards of 1959/1960, cold blooded murder was committed by British servicemen against prisoners. That's a crime then, not just a crime now."
            }, 
            {
                "speaker": "LA ", 
                "utterance": " It certainly was, and the details of these outrages were known in London, they were repeated to the colonial office, Churchill had a vivid description of them -"
            }, 
            {
                "speaker": "CL ", 
                "utterance": " Sorry to stop you, but where is this business of not judging the present by the past then?"
            }, 
            {
                "speaker": "LA ", 
                "utterance": " Well, I am saying that these crimes were committed, and I think it's extraordinarily regrettable that the military and colonial authorities did not punish those responsible, a few were, but -"
            }, 
            {
                "speaker": "CL ", 
                "utterance": " There were no court martials for murder, were there?"
            }, 
            {
                "speaker": "LA ", 
                "utterance": " Kenya was in a state of panic, had a second rate governor, the local commander found him hopeless. In this confusion the crimes were committed.  "
            }, 
            {
                "speaker": "MT ", 
                "utterance": " Can we agree there should have been court martials?"
            }, 
            {
                "speaker": "LA ", 
                "utterance": " Certainly, yes. Crime is not a debt. Punishment has not been inflicted, that's one question, a court martial would have inflicted punishment, and then there is a second question of a debt is legal redress by the civil courts which is being sought now, that's something quite different.  "
            }, 
            {
                "speaker": "CL ", 
                "utterance": " Isn't our whole posture in Africa at the time that we were a civilised country and we behaved in civilised ways?"
            }, 
            {
                "speaker": "LA ", 
                "utterance": " Indeed.  "
            }, 
            {
                "speaker": "CL ", 
                "utterance": " Here is an example of us behaving in an uncivilised way."
            }, 
            {
                "speaker": "LA ", 
                "utterance": " It was a ghastly aberration."
            }, 
            {
                "speaker": "CL ", 
                "utterance": " Or was it in fact typical? Was it the product of a policy that was unsustainable that could only be pursued by increasing repression?"
            }, 
            {
                "speaker": "LA ", 
                "utterance": " It is the product of a policy conceived in - by the Cabinet, in the context of the Cold War, when the imperial nations like Britain were being accused of oppression, at the same time there were colonial insurrection movements, one in Vietnam and so on and so forth, and the British Government is in a near state of funk about what will happen in their Empire, there is insurgency -"
            }, 
            {
                "speaker": "CL ", 
                "utterance": " This is all morally blameworthy?"
            }, 
            {
                "speaker": "LA ", 
                "utterance": " Not to be in a funk when you are reading intelligence reports which suggest your Empire is under sustained assault. We know it wasn't."
            }, 
            {
                "speaker": "CL ", 
                "utterance": " This being the mess, a major injustice was committed, a legal remedy exists, what's wrong with doing the British thing, owning up and paying up?"
            }, 
            {
                "speaker": "LA ", 
                "utterance": " It's not a question of the British thing, it's the British thing of legally examining it, and rationally going through the evidence and finding complete proof, total proof that these people suffered injuries in such a place in such a way, and that the officers who commanded them, then the judges and the lawyers can say how far are these agents of the British state, did the British state know what they were doing? I think it did."
            }, 
            {
                "speaker": "MB ", 
                "utterance": " Lawrence James, thanks very much indeed. Our next witness is Lee Jasper, the former Senior Policy Director for Equalities and Policing for London. He describes himself now as a campaigner for social justice. Lee Jasper, is it your position that the current British Government has a lot more to apologise for in terms of colonialism than the ill-treatment of some now elderly Kenyans?"
            }, 
            {
                "speaker": "JA ", 
                "utterance": " It is indeed. It goes to the route of the modern malaise of a non-inclusive notion of British citizenship. I think the relics of colonialism, racism and the current dystopia around in relation to people groping focus a kind of inclusive British citizenship that relieves them of the guilt of their - of the past, and opens up a vista of an inclusive future, actually relies on, to some extent, Britain having a truth and reconciliation moment, and saying, regardless of what the specificities of legalities are, and they can produce some pretty perverse judgments, as we all know, the moral case is absolutely unanswerable, and we ought to do the right thing"
            }, 
            {
                "speaker": "MB ", 
                "utterance": " Okay, Melanie Phillips?"
            }, 
            {
                "speaker": "MP ", 
                "utterance": " You say that Britain is non-inclusive, but I mean, relative to many other countries surely it's an exemplar of inclusivity, for example, in contrast to, say, America, you don't have a kind of polarisation between black and white here in the way that you do there. So in what sense is - you know, is Britain's history responsible for a lack of inclusiveness?"
            }, 
            {
                "speaker": "JA ", 
                "utterance": " I think the British are very much - I think you raise an interesting point, because whilst the African Americans are socially segregated from their American cousins, they are economically integrated. And the extent to which an African American is prepared to stand by the flag is far in advance than any black British individual. And I think - well, let me finish. I think that hints to the kind of schism around citizenship that we have here in the United Kingdom. It's not a case of just legality. It is a case of people feeling that they have a place."
            }, 
            {
                "speaker": "MP ", 
                "utterance": " But is it your view that the history of colonialism, maybe the history of slavery, is responsible for racism in Britain? Is that part of your case?"
            }, 
            {
                "speaker": "JA ", 
                "utterance": " Well undoubtedly the contemporary notion of racism, in terms of global white superiority, exemplified by colonialism, and still has relics today in our language, in our customs and practice, and as we've seen very recently with John Terry in our courts, still very much a sort of live issue"
            }, 
            {
                "speaker": "MP ", 
                "utterance": " Then how do you deal with the fact that black countries, black people are racist, slavery was a -"
            }, 
            {
                "speaker": "JA ", 
                "utterance": " I don't agree black people can be racist in the United Kingdom context. They can be racially offensive"
            }, 
            {
                "speaker": "MP ", 
                "utterance": " They can't be prejudiced against white people?"
            }, 
            {
                "speaker": "JA ", 
                "utterance": " If you let me finish, I'll explain what I'm saying to you. I believe that black people in the United Kingdom, in order to effect racism, you really need, in the proper sense of the word, you need prejudice and power. And it's not something that is within the scope of very many black British citizens, here in the United Kingdom or Europe. If you're talking about internationally, then racism is not just a dictionary definition, but it is imbued with geography, history and culture and that gives it its specific meaning. There is no universal definition in relation to its application"
            }, 
            {
                "speaker": "MP ", 
                "utterance": " So prejudice and power is a Marxist concept. What you are saying is people who are powerless cannot be prejudiced. So when black people say, for example, Jews control the banks, that's not prejudice?"
            }, 
            {
                "speaker": "JA ", 
                "utterance": " That's racially offensive, but it's not racism"
            }, 
            {
                "speaker": "MP ", 
                "utterance": " It's not racism? I see."
            }, 
            {
                "speaker": "JA ", 
                "utterance": " Because you can be convicted of being racially offensive without being a racist. Margaret Thatcher's daughter made some inappropriate comments. I have heard lots of judgments of people being found guilty of uttering racially offensive remarks without themselves being what I would call a card carrying racist."
            }, 
            {
                "speaker": "AM ", 
                "utterance": " Why would this Mau Mau case help in any way your argument about promoting more inclusivity for black people in Britain today?"
            }, 
            {
                "speaker": "JA ", 
                "utterance": " I'm not making that argument, I'm responding to the question. What I'm saying is the whole question of Britain's unresolved acknowledgment and apology and reparation for the horrific period of colonialism is a difficulty, a barrier towards reaching towards a modern inclusive notion of British citizenship"
            }, 
            {
                "speaker": "AM ", 
                "utterance": " Is that because you seem revisiting your politically specific views on a lot of black people who might take the view, like Lawrence James, that there is no one colonialism, there are different bits of the colonial history and some of it was good and some of it was absolutely reprehensible but because you want it all to be horrific, you want to marshal it to a politics of grievance."
            }, 
            {
                "speaker": "JA ", 
                "utterance": " The trains ran on crime, but the Jewish community was shipped to Auschwitz."
            }, 
            {
                "speaker": "AM ", 
                "utterance": " Do you make that parallel?"
            }, 
            {
                "speaker": "JA ", 
                "utterance": " Yes, in order to finance the trade and the extraction of resource in African countries, infrastructure was built and there was a degree of benevolence, but overall, if you ask people who have been subject to colonialism, it is an experience that leaves them financially much poorer, psychologically degraded in terms of their humanity -"
            }, 
            {
                "speaker": "AM ", 
                "utterance": " Just to come back to the present, because we have dwelt on the past, sorry to cut you off, but you then said you wanted a moment that would produce more inclusivity. What would that look like? How could it possibly follow from this very deleterious account of colonialism that you have just given? One just seems to take you into a way of feeling worse about everything. How is that going to make young black Britons feel better?"
            }, 
            {
                "speaker": "JA ", 
                "utterance": " We are here on Mandela's birthday and his leadership in relation to South Africa was one in which he sought to explore these issues, reconcile them, bring them to account, to apologise, to effect reparation where necessary, to acknowledge the crime. You see, the legacy of colonialism for white people is white privilege in the modern day setting. The legacy of colonialism for black people is, you know, poverty -"
            }, 
            {
                "speaker": "AM ", 
                "utterance": " What can we do to make you happy?"
            }, 
            {
                "speaker": "JA ", 
                "utterance": " Acknowledgment, in a Christian sense -"
            }, 
            {
                "speaker": "AM ", 
                "utterance": " Hang on, Enoch Powell acknowledged the maltreatment of the Mau Mau in a stirring speech, but that probably isn't enough for you."
            }, 
            {
                "speaker": "JA ", 
                "utterance": " I think they are due reparation. Thousands were made landless, homeless and reduced to absolute poverty and generations of families have not been able to recover from that, and acknowledgment and reparation for that is the minimum moral requisite position that is required from the United Kingdom. And if Britain thinks that it can move on to an inclusive citizenship without addressing these historical relics of colonialism that continue to plague contemporary debates about citizenship then frankly it's fooling itself"
            }, 
            {
                "speaker": "MB ", 
                "utterance": " In a sentence, do you think this particular court case might provide this Mdeba moment?"
            }, 
            {
                "speaker": "LA ", 
                "utterance": " I don't think so. I think it will be an important opportunity for the individuals to make their case, but I don't see it resulting in the broader moment."
            }, 
            {
                "speaker": "MB ", 
                "utterance": " Thank you. Our last witness, is Dr Lloyd, Senior Lecturer, Defence Studies Department at King's College at the Joint Services Command Staff College, Defence Academy of the UK. Where does moral justice lie when we look back at our imperial past, would you say?"
            }, 
            {
                "speaker": "NL ", 
                "utterance": " Well, I think it very much depends which side you take it, whether you are on the side of the nationalist movements which replaced the British Empire or are you on the side of the imperialists which have had a very bad press for so many years?"
            }, 
            {
                "speaker": "MB ", 
                "utterance": " What do you think? Do you think we have got a lot to apologise for?"
            }, 
            {
                "speaker": "NL ", 
                "utterance": " I don't think we do. It very much depends on the specific incident you are talking about and which side are you going to go on? We are talking about the violence which may have been perpetrated against Mau Mau suspects -"
            }, 
            {
                "speaker": "MB ", 
                "utterance": " Well, the government has acknowledged that they were ill treated in court, but I won't go on with that."
            }, 
            {
                "speaker": "NL ", 
                "utterance": " We know Kenya was a brutal war, but what about the violence that the Mau Mau perpetrated against settlers and particularly loyal Africans."
            }, 
            {
                "speaker": "CL ", 
                "utterance": " Can we for a moment sit in judgment on British society at the end of the 1950s when news first came of the horrific massacre of Mau Mau prisoners in Kenya. Wide swathes of British public opinion and the media and the Prime Minister and most of the Cabinet were horrified and disgusted then, not now, then, and decided that this had taught an important lesson that the only way in which the British presence in Africa could be sustained was brutality and therefore the only way forward was for Britain to withdraw."
            }, 
            {
                "speaker": "NL ", 
                "utterance": " The key point about the British Empire is not necessarily that brutality does not happen but when it does, you often have public inquiries and open investigations -"
            }, 
            {
                "speaker": "CL ", 
                "utterance": " But my point is they got to a point where Macmillan realised there was no way forward except by increasing brutality. Was he wrong?"
            }, 
            {
                "speaker": "NL ", 
                "utterance": " By the 50s, the Empire is going, everyone knows that and they are effectively trying to hand over to some kind of stable rule and in certain circumstances you have to suppress -"
            }, 
            {
                "speaker": "CL ", 
                "utterance": " You are saying that the Hola circumstances and the shock did not change the public consciousness about ourselves as an imperial power, and realised it was morally unsustainable from then onwards?"
            }, 
            {
                "speaker": "NL ", 
                "utterance": " I'm not sure it did. There are other instances that bring up questions about imperial rule but the key thing in British society is the horror at the violence of the Mau Mau which is profoundly shocking."
            }, 
            {
                "speaker": "CL ", 
                "utterance": " The horror that was going round there, which nearly cost Macmillan his election, was horror at the way the British Army had behaved, not at Mau Mau."
            }, 
            {
                "speaker": "NL ", 
                "utterance": " I think there was horror at Mau Mau. Let's be straight, the situation in Kenya was a bloody dirty war, and no one really comes out very well but it's a situation where, you know, six years before the start of the Kenya emergency, the British Army in India is being hammered because it's not brutal enough, by the nationalists and the Muslims, they say you are not shooting people or controlling the population, you are basically letting us die. So if you have an army it has a responsibility to protect its citizens and protect other African communities so in a sense we're saying that, you know, we're criticising the fireman because he has used too much water to actually, you know, quench the fire. I think these judgments are very difficult to make."
            }, 
            {
                "speaker": "CL ", 
                "utterance": " I agree with you but in the context of what we're talking about tonight the strange phenomenon then occurred, where the British went in denial and have been in denial ever since. Is that not true?"
            }, 
            {
                "speaker": "NL ", 
                "utterance": " About the Empire?"
            }, 
            {
                "speaker": "CL ", 
                "utterance": " About the way in which the British Army, on behalf of the British state, had behaved towards the colonial peoples towards the end of Empire.  "
            }, 
            {
                "speaker": "NL ", 
                "utterance": " No, we have known about these things for years, there is nothing new in this, in Kenya and the problems we had in India, end of Empire is always a difficult bloody thing, but to pin the blame on the British for this is simply absurd, it's not true."
            }, 
            {
                "speaker": "MB ", 
                "utterance": " Matthew Taylor?"
            }, 
            {
                "speaker": "MT ", 
                "utterance": " I'm intrigued by this metaphor of the fireman. So is it is it your contention that the reason the British went around the world creating an Empire was they were responding to a call for help? I thought they did it to extract maximum wealth from the Empire in order to boost their imperial power and the fortunes of domestic governments and citizens. Where was the fire that we were responding to?"
            }, 
            {
                "speaker": "NL ", 
                "utterance": " What you have is an outbreak of revolt."
            }, 
            {
                "speaker": "MT ", 
                "utterance": " At the beginning of this process. I am interested in the notion of equivalence. You are arguing for equivalence, that we should see the behaviour of British troops as being equivalent to the behaviour of the people who are fight to get their country back. You have argued that."
            }, 
            {
                "speaker": "NL ", 
                "utterance": " I'm not sure I have."
            }, 
            {
                "speaker": "MT ", 
                "utterance": " But we started the fire. Firemen don't normally start the fire they put out.  "
            }, 
            {
                "speaker": "NL ", 
                "utterance": " But what starts the Mau Mau revolt? The Mau Mau revolt starts that. The position is that imperialism by default is illegitimate, then that is your position, I don't take that, and then you go into moral judgments which are quite pointless."
            }, 
            {
                "speaker": "MT ", 
                "utterance": " Let's just go back to this. Imperialism, if it's not by default wrong, then it's not wrong for a country to walk into another country and take it over.  "
            }, 
            {
                "speaker": "NL ", 
                "utterance": " There are good nation states and bad nation states."
            }, 
            {
                "speaker": "MT ", 
                "utterance": " So if they fancy taking another country's minds or people?"
            }, 
            {
                "speaker": "NL ", 
                "utterance": " What you have in a lot of places the British go in, there is no country or sovereign state, these concepts don't exist in the 17th century, it's completely misleading to talk about mid 20th century legal terms as if they apply to the 16th and 17th century, this is where a lot of the misconceptions, why did we go into India? Because you had a variety of kings -"
            }, 
            {
                "speaker": "MT ", 
                "utterance": " Let's take the idea that the British Empire was driven by benign motives and responding to the demands of the places we took over, but I want to explore the value now of us understanding the ways in which people can behave when they're given guns and told that the people they're ruling over are subhuman and extremist. It seems to me that that kind of attitude could be seen, for example, recently in Iraq. So isn't there something useful in being reminded of what happens to people in these circumstances?"
            }, 
            {
                "speaker": "NL ", 
                "utterance": " I think the Empire is a great thing to study. Under stress, people, when they are afraid, when they are - they don't have intelligence or orders or resources, can behave in ways in which we would deplore and that's human nature, that's humanity."
            }, 
            {
                "speaker": "MT ", 
                "utterance": " If they are the people with the guns and running the countries, shouldn't they be subject to a higher - just as we expect higher behaviour, better behaviour of people in authority, the police and the army, than we do of other people, shouldn't that similarly apply in this context?"
            }, 
            {
                "speaker": "NL ", 
                "utterance": " I think they do. We generally expect a higher degree of, if you like, morality -"
            }, 
            {
                "speaker": "MT ", 
                "utterance": " So there is no moral equivalence? If British soldiers killed people that's different from Mau Mau killing people, isn't it?"
            }, 
            {
                "speaker": "NL ", 
                "utterance": " There's cause and effect. If you have a revolt and people being murdered, it is the responsibility of the government to protect those people. The question we seem to be arguing is they used too much force. I'm saying history is far too complex to make that kind of judgment. This is where so much of the misunderstanding about Empire comes from and that lies at the root of this very, very sad case"
            }, 
            {
                "speaker": "MB ", 
                "utterance": " Dr Lloyd, thank you very much indeed. Well, there's an awful lot to take up here, isn't there? The first witness was pretty clear that this was a case about colonialism, that's partly the obvious pretty grim story of the three people at the centre of the case. She didn't like the word terrorism, you know, she didn't seem to think that people involved in a war of liberation or freedom struggle had anything to answer for but the people who dealt with them did."
            }, 
            {
                "speaker": "CL ", 
                "utterance": " There is such a thing as rules even in a liberation situation, the principles of just war apply. You aren't allowed, for example, to attack innocent civilians, exactly what the Mau Mau did. So I don't think that moral defence of this liberation struggle washes.  "
            }, 
            {
                "speaker": "MB ", 
                "utterance": " The BBC is understandably rather sensitive about terrorism but here is an organisation that deliberately murdered, mutilated, buried people alive, in an effort to terrorise them on to their side, mostly Africans. That is as clear a definition of terrorism as you can get."
            }, 
            {
                "speaker": "MT ", 
                "utterance": " This is an interesting question that runs through our discussion. I think I would want to adopt a slightly nuanced position. On the one hand, I don't accept that all is fair game if you are oppressed. On the other hand, I don't accept that we should treat the behaviour of those who, as it were, have the guns and have the power with the same - we should treat it as being equivalent to the behaviour of those who are oppressed and fighting for freedom.  "
            }, 
            {
                "speaker": "MB ", 
                "utterance": " You made that point with the last witness, that there's a moral equivalence between the forces of law and order -"
            }, 
            {
                "speaker": "MT ", 
                "utterance": " It's difficult to explore, it is what we will explore in this case."
            }, 
            {
                "speaker": "AM ", 
                "utterance": " Twice, from Esther Stanford-Xosei and also from Lee Jasper, we had a morally troubling proposition that one way justice should operate. From Lee we heard you couldn't be racist if you were black, I'm still trying to get my head round that one, so there's a moral infantilising going on there, and from Esther, more nuanced, had an interesting balance of argument, but she seemed to be listing towards the idea that colonialism, as variously described tonight, was on trial, so you're putting an era on trial. So in this sense it wasn't about these three poor men at all I thought who had a reasonably good case, because people want to do too much with it.  "
            }, 
            {
                "speaker": "MB ", 
                "utterance": " Melanie Phillips, the first and third witnesses didn't seem to draw much 6 a distinction between the British Empire and the Third Reich."
            }, 
            {
                "speaker": "MP ", 
                "utterance": " No, and that was clearly absurd and offensive insofar as they made that connection, but I think to be fair to them, what they were saying was that atrocities should be - that war crimes or atrocities perpetrated against civilians should be - that justice should be done regardless of limit of time but again, the point made by Lawrence James was correct, that, you know, it was very regrettable in the case of Kenya that the perpetrators of the Hola massacre and other atrocities were not prosecuted at the time but the problem is that now, and this was a point I was trying to get to with Esther Xosei, we don't have the perpetrators in court, we are not prosecuting crimes that were committed against these unfortunate people, they are seeking civilian reparation, and the question is, why should they seek civilian - why should they seek reparation against a government which had nothing to do with it, and if you agree that people should be able to seek civilian reparation decades on, then there's no end to it. There are all kinds of people who have been dispossessed throughout history."
            }, 
            {
                "speaker": "MT ", 
                "utterance": " Of course you have to draw lines, Melanie, but these people are alive and I would say there is both a pragmatic and a historic justification. The pragmatic justification is that they - if they are to take their case against anybody, we, this state, the British state now, is the closest they can get to it. They can't go back and dig up Macmillan."
            }, 
            {
                "speaker": "AM ", 
                "utterance": " That's not good enough."
            }, 
            {
                "speaker": "MT ", 
                "utterance": " Second, there's no question this country has benefitted and continues to benefit from the extraction it took from the British Empire."
            }, 
            {
                "speaker": "MP ", 
                "utterance": " So this is revenge for the benefit?"
            }, 
            {
                "speaker": "MB ", 
                "utterance": " So it would be okay under these circumstances for, say, a holocaust victim to take a civil damages case against Angela Merkel, would it?"
            }, 
            {
                "speaker": "MT ", 
                "utterance": " This is a very interesting point. You do get reparations in Germany, but also the recognition in Germany of their responsibility for the Holocaust is much, much more unambiguous and I think what was interesting tonight is when you hear Lawrence James who I think was the second witness, he doesn't really like this case, because he wants to muddy the waters. He wants to say, well, there was good and bad, and I think that's a hang up Britain has got. When you see these cases, there is still a strong feeling of saying, it wasn't so bad after all, and that's precisely the point that Esther Stanford-Xosei was making. The reason we need these case assist because of that ambiguity.  "
            }, 
            {
                "speaker": "MP ", 
                "utterance": " The difference is that this was an aberration. I wouldn't go as far as Lawrence James went, to say this was an aberration and the Empire - nothing horrible was done under the Empire, I think a lot of bad things were done under the Empire but basically bad things done under the Empire were an aberration. The Empire brought a lot of good things, colonialism brought a lot of good things, that's the great difference between the Empire and Nazism. Nothing good happened under Nazism. It was in essence a tyranny and therefore the country was responsible for what happened in a way that Britain is not responsible, collectively, in the same way, for what happened to these people."
            }, 
            {
                "speaker": "MB ", 
                "utterance": " Anne McElvoy, there is a rather interesting tension between this idea of trying to make moral judgments about the past through the prism of the present, if you like, when you're talk - the last witness talked about, well, the 17th century was a completely different universe, which I think was quite a powerful point, and yet Clifford also had a powerful point in cross-examination when he was saying, actually, in this particular case, what are crimes now were very much crimes then. It wasn't that distant in moral terms from where we are now.  "
            }, 
            {
                "speaker": "AM ", 
                "utterance": " That is interesting, that is a good case and something I do take very seriously, and we do look back to the fact that people were making stirring speeches about it at the time but that plays against Matthew's point, that colonialism, as we keep calling it, is in some way all about the extraction of wealth and exploitation."
            }, 
            {
                "speaker": "MT ", 
                "utterance": " That's what drove it."
            }, 
            {
                "speaker": "AM ", 
                "utterance": " But that's your opinion, and that is a very, very partial view of history.  "
            }, 
            {
                "speaker": "MT ", 
                "utterance": " Lee Jasper had a good point in that regard.  "
            }, 
            {
                "speaker": "AM ", 
                "utterance": " But to come back to what Michael asked, it is a very partial view and it doesn't really answer why there was such outrage about it, if it's such an exploitative thing, why was there outrage? So it is a good point Clifford makes and also it speaks well for the case that is being brought at the moment, it does not speak so well for broadening it out into a reckoning with everything else.  "
            }, 
            {
                "speaker": "MB ", 
                "utterance": " How much sympathy generally around the table was there for Lee Jasper's view that some form of Mdeba moment, as he put it, reconciliation or acknowledgment of the sins of the past is something that we desperately require to bring about an inclusive multi-racial community?"
            }, 
            {
                "speaker": "CL ", 
                "utterance": " Can I put it this way? I personally as an English person feel ashamed about the way the British behaved in these circumstances in Africa at that time. And I would feel better if the people who had suffered that injustice were compensated and if it's an emotional thing to do with blame and guilt, if you like, me I personally feel dishonoured by what was done in my name.  "
            }, 
            {
                "speaker": "MT ", 
                "utterance": " Let's not forget, there has been a revisionist itself to say, let's rebalance this, actually the Empire wasn't so bad, so this is a live debate, and I think that goes to the point that actually this is why these cases are significant, and they should be tried, because they take us to questions we have still got to resolve."
            }, 
            {
                "speaker": "AM ", 
                "utterance": " Was anyone remotely convinced by Lee Jasper's argument that this would help black Britons today? There are problems in the education system, problems of underperformance, problems in the employment market and the idea that having some sort of moment which would really be about disinterring the past is going to be remotely helpful is, I think, beyond credibility.  "
            }, 
            {
                "speaker": "MT ", 
                "utterance": " Anne, don't you think we are quite hung up about this and don't you think there's quite a lot -"
            }, 
            {
                "speaker": "AM ", 
                "utterance": " I don't think I am in the same way.  "
            }, 
            {
                "speaker": "MT ", 
                "utterance": " Don't you think there's a streak that says, it was a pretty balanced account, there's nothing wrong with colonialism."
            }, 
            {
                "speaker": "AM ", 
                "utterance": " I don't think people do think that."
            }, 
            {
                "speaker": "MP ", 
                "utterance": " That's a caricature. For decades, our children have been taught nothing other than the Empire was uniquely dreadful."
            }, 
            {
                "speaker": "MT ", 
                "utterance": " I didn't learn that in school, 40 years ago. I was told it was generally speaking a good thing. Maybe there should be a window of apology and getting back to common sense."
            }, 
            {
                "speaker": "MP ", 
                "utterance": " Under the national curriculum, we were told the Empire was bad."
            }, 
            {
                "speaker": "MT ", 
                "utterance": " Neil Ferguson is saying it is great today, so the moment has passed."
            }, 
            {
                "speaker": "MB ", 
                "utterance": " Gentlemen, ladies, on this note of mutual admiration -"
            }, 
            {
                "speaker": "AM ", 
                "utterance": " What an unreconstructed Leftie this man is."
            }, 
            {
                "speaker": "MT ", 
                "utterance": " You sweet talker.  "
            }, 
            {
                "speaker": "MB ", 
                "utterance": " That's it from Melanie Phillips, Anne McElvoy, Matthew Taylor and Clifford Longley, and from me, until the same time next week, goodbye."
            }
        ]
    ], 
    "metadata": {
        "authors": [
            {
                "affiliation": "Dept. of Computing Science, University of Aberdeen, Aberdeen.", 
                "homepage": "http://www.simonwells.org", 
                "name": "Simon Wells", 
                "orcid": "0000-0003-4512-7868"
            }
        ], 
        "dates": {
            "collection": "2012", 
            "packaging": "2013-07-02"
        }, 
        "description": "A 65,000 word corpus of unanalysed dialogue transcripts from the BBC Radio 4 Moral Maze programme", 
        "doi": "", 
        "error_log": {}, 
        "notes": [
            "Each dataset comprises two columns of data, column 1: Speaker, and Column 2: Utterance", 
            "Checksums are used merely to indicate whether this file has become corrupted and are computed using the md5 algorithm. For versioning it is better use the versions of this dataset from the Git repository for this corpus."
        ], 
        "tags": [
            "dataset", 
            "dialogue", 
            "moral maze"
        ], 
        "title": "BBC Radio 4 Moral Maze Transcripts", 
        "warnings": [
            "This dataset contains transcripts from human conversations that were transcribed by a transcription service. Hence there could be transcription errors within the dataset that stem from human error."
        ], 
        "where": [
            "University of Aberdeen", 
            "University of Dundee"
        ]
    }
}
