{
    "data": [
        [
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tGood evening. A blunt civil servant Louise Casey, turned two generations of social policy on its head this week, calling for the return of shame, and arguing for the State to interfere more in how people choose to live their lives.  Social work used to be about families with problems. Now those families, it seems, are the problem. Louise Casey is meant to be the solution.  The Government says it’s identified 120,000 troubled families, who are a particular burden on society, costing you and me £9 billion a year in benefits, crime, antisocial behaviour and healthcare. As Casey heads a small army of social workers, and a £450 million budget to turn them round, she talks of guilt and responsibility. Of women with too many children who should be told in no uncertain terms, and with sanctions like losing council housing to back it up, that it’s irresponsible to have more if they can’t cope.  Her opponents are outraged. “The only thing the families have in common is poverty”, they say. “They’re being demonised for political reasons”.  Even supposing Ms Casey is correct, and the Government has accurately identified these families as society’s central problem, is reintroducing concepts of shame and guilt the right approach? Or a regression to a darker, less tolerant time? What business is it of the State to interfere in how even dysfunctional families live their lives? How slippery a slope is it if the State can tell us whether we should or shouldn’t have children? Or, is our reluctance to make moral judgements about even the most disruptive amongst us, the real root of the problem? That’s our ‘Moral Maze’ tonight. The panel: Melanie Philips, social commentator on The Daily Mail; Claire Fox, from the Institute of Ideas; Anne McElvoy, public policy editor of The Economist, and the science historian, Kenan Malik. Anne McElvoy; troubled families or troublesome families? Is that the crux of it?"
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tWell there is a definitional problem here, but I think we all know roughly what Louise Casey is talking about, even if we argue about the numbers. So I do think you can see an observable reality, is that families exist who are trouble. They’re both trouble to those within their family, particularly their children, and their and those around them.  I think we do have a moral duty to intervene quite robustly in that situation."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tClaire Fox?"
            }, 
            {
                "speaker": "Claire Fox ", 
                "utterance": "\tI think that these families, and the problems they face, have many causes, complicated, springing from social structures, cultural attitudes, all sorts of things. I just think this emphasis on the individual moral shortcomings of parents is overly simplistic and doesn’t help.  A kind of parental determinism emerges that’s overly fatalistic as well. I think it’s particularly morally repugnant for the State to tell us who should and shouldn’t have children, that really is outrageous."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tMelanie Philips?"
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tWell the State has taken a moral position; that position was non-judgmentalism, and terrible harm it’s done. It’s created a lot of victims who now need help themselves, and who sometimes go on to create other victims through crime.  I think they do need help, but that help should be very carefully calibrated, to restore the capacity for independence and personal responsibility."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tKenan Malik?"
            }, 
            {
                "speaker": "Kenan Malik ", 
                "utterance": "\tWell there are families with problems, there are families that cause problems. But the idea of ‘the’ problem family seems to me is a useful invention that’s been used again and again to police the poor, and to place the blame for social problems on individuals."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tPanel, thanks very much indeed. Our first witness is Helen Dent, who’s Chief Executive of Family Action.  Helen Dent, your charity has been working with troubled families for 150 years or so, hasn’t it? Is the Government right in its definition of the problem? Also, is it right in its strategy for tackling it?"
            }, 
            {
                "speaker": "Helen Dent ", 
                "utterance": "\tI certainly think it’s right to tackle the problem of troubled families, but I do think that we’ve got ourselves into a complete mess in defining who troubled families are. I think if you listen both to, I have to say with some regret, Government spokespeople and the Prime Minister himself plus a lot of the media, you would think that all of the troubled families that they’re talking about are in a lot of trouble. There are a lot of criminal activities, they’re doing a lot of bad things, they’re terrorising their neighbours.  I would take, and Family Action, a much broader view about who troubled families actually are. I would say “Yes, there are families that are in trouble, they are on the edges or actually committing crime, they are violent.” But I would also say that there are two other brackets that I would bring within the troubled family scenario.  I think there’s parents with mental health problems who have lost their ability to care for their children. The third category in my view would be the families who really have just lost their ability to parent for their children, perhaps they’ve never had it, and they need help getting back on track."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tKenan Malik?"
            }, 
            {
                "speaker": "Kenan Malik ", 
                "utterance": "\tLet’s leave aside this question of definition for the moment, and concentrate on what you think the State should do.  Is it your view that what we have here is a group of people who can’t impose moral standards on their own lives, and need help to impose those standards on their lives?"
            }, 
            {
                "speaker": "Helen Dent ", 
                "utterance": "\tThere are some who are finding it – well, they’re not able to impose the right sort of levels, and within that bracket I would certainly put families who are living with very high levels of aggression and violence, who are terrorising communities.  So, yes I’d agree with that. But I would also say that there are other families, where actually they do need a great deal of help, it’s right to intervene, and actually you can help them get back on their feet and able to parent their children effectively."
            }, 
            {
                "speaker": "Kenan Malik ", 
                "utterance": "\tBut there’s two ways we can look at this. One is to say you can get people to effectively adapt to the conditions in which they live. The other is to say that the conditions under which people live aren’t conducive to moral flourishing, and therefore what you want to do is challenge those conditions, change them. It’s a social issue, not a moral issue.  I take the second point, you seem to take the first way of looking at this."
            }, 
            {
                "speaker": "Helen Dent ", 
                "utterance": "\tNo, I would say that actually there is a social responsibility for bringing up children appropriately. Let’s be clear about that; we’re talking here about families with children. I think the right to intervene is around well being of children."
            }, 
            {
                "speaker": "Kenan Malik ", 
                "utterance": "\tSure."
            }, 
            {
                "speaker": "Helen Dent ", 
                "utterance": "\tAnd I think that’s the decider."
            }, 
            {
                "speaker": "Kenan Malik ", 
                "utterance": "\tLet’s look at the specifics. What kind of intervention? What kind of things would you like social workers, the State, to teach people to do? Pay their rent on time, get children to school on time; those kinds of things?"
            }, 
            {
                "speaker": "Helen Dent ", 
                "utterance": "\tYes. And the Troubled Families Unit would actually say that this is about getting children into school. That would be a baseline, that children are actually safe; and we have powers to intervene to make sure that both of those things are there. But I would also bring within that the ability, if you like, to change people’s behaviour in relation to managing the noise levels in their home so that they’re not nuisance neighbours, and they’re not put under eviction to change.  I think a more interesting question is, what areas of their life do you intervene on, in order to bring about change? What I would say is that we – and perhaps if I give you a case study of the sort of family we’re talking about, would be helpful?"
            }, 
            {
                "speaker": "Kenan Malik ", 
                "utterance": "\tLet’s take the very first point, which is helping people pay their rent on time. Isn’t it far better, a better form of intervention, to provide decent jobs and decent wages, affordable housing. Isn’t that the moral way of getting people to pay their rent on time?"
            }, 
            {
                "speaker": "Helen Dent ", 
                "utterance": "\tIndeed, that would be true. But we’re in a position now where there isn’t enough housing, and where actually some of the parents suggest if you’re agoraphobic you can’t go out to pay rent."
            }, 
            {
                "speaker": "Kenan Malik ", 
                "utterance": "\tSo you’re teaching people to live with their poverty, effectively?"
            }, 
            {
                "speaker": "Helen Dent ", 
                "utterance": "\tNo, I don’t think we are. I think teaching people to manage their poverty, but also to look after their children. I think that’s the important distinction."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tClaire Fox?"
            }, 
            {
                "speaker": "Claire Fox ", 
                "utterance": "\tYou, in passing, made the point we already have legislation that can deal with keeping children safe and ensuring they get to school on time. So it’s these other areas, these increasing interventions that I’m interested in.  When you talk about bringing children appropriately, I mean, who came up with the definition for what is appropriate? I quite like noisy, big families myself. Do you not?"
            }, 
            {
                "speaker": "Helen Dent ", 
                "utterance": "\tNo, I do like noisy big families, and many of the families we actually have to teach them how to have fun, and enjoy their children because they have lost their ability to do that.  I do think that we should be clear that we’re talking here about 120,000 families. That’s the definition that the Government is using. These are families with a very wide range of needs, and there are high levels of concern over their ability to care for their children. These are children  on the threshold of being taken away to live in care. So that’s the sort of family-"
            }, 
            {
                "speaker": "Claire Fox ", 
                "utterance": "\tBut I suppose what I don’t understand is, that’s what social services have a responsibility to deal with. In fact, it could be argued they’ve over broadened their remit over recent years. So why does this have to then take – this is not just saying “Social services should do it”, this has somehow changed it to focusing on the individual behaviour."
            }, 
            {
                "speaker": "Helen Dent ", 
                "utterance": "\tI think what is happening is that this is a small number of social work clients, 120,000 – they have many more clients that are not as extreme, as the Government would see it. But what this initiative is about doing, is to work with these small numbers of families with very complex needs. And actually, in our case, we would go and work in families’ homes, working alongside them to achieve change, and that change would be around improving the circumstances for their children, and making them safe."
            }, 
            {
                "speaker": "Claire Fox ", 
                "utterance": "\tDo you see my nervousness? Louise Casey goes on the radio and says there’s certain people you just say, “You shouldn’t have children, you’re not fit to have children”. There is a kind of weeding out unfit parents, and then it seems entirely unclear to me.  People talk about abuse at the same time as talking about getting kids to school on time, at the same time as talking about them not eating the right kind of food and not reading to their kids. I mean, my goodness, I don’t want a State – or you, for that matter – to have a kind of normative view of what good parenting is.  That seems to me to be the danger."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tDo please respond. And also briefly,if you wouldn’t mind, could you also conceive a situation in which you would tell a woman that she shouldn’t have a child, or another child?"
            }, 
            {
                "speaker": "Helen Dent ", 
                "utterance": "\tWell I think for a start, we must get back to who these families are and why they are so  dysfunctional."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tYou’ve said all that before, can you address that specific question?"
            }, 
            {
                "speaker": "Helen Dent ", 
                "utterance": "\tSo that is really important. Now, as part of that programme, I would say that we do have a remit to ask parents to consider – and that’s the point – you ask them to consider what having another child would mean for them, and to get them to consider the opportunities for contraception. But I do not think it’s a role of social workers, or any other person, to say that “You should be capped at number 3.” So I would agree with you, and I certainly don’t think that the discourse around this that we’ve had, with some of these very hysterical comments from Louise Casey and the Government, are acceptable."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tHelen Dent, thank you very much indeed.  Our next witness is Ruth Levitas, who’s Professor in the School of Sociology, Politics and International Relations at the University of Bristol, and is on the line from there now.  Professor Levitas, I gather you quarrelled with the statistics. You don’t like the definition of troubled families, or anything much about all of this. Are you saying there are no chaotic families that place an unreasonable burden on the State."
            }, 
            {
                "speaker": "Ruth Levitas ", 
                "utterance": "\tI’m not saying that there are no families that are so troubled that family intervention programmes are inappropriate. What I am saying is that this figure of 120,000 which has already been floated several times in this discussion, is entirely spurious. It is not a family where children are on the threshold of being taken away, they are not social work clients.  It is a very, very rough estimate of the number of families in 2004 which had 5 of 7 deprivations: no one is in work; overcrowded housing; parents have no qualifications; mother has mental health problems; at least one parent has long standing limiting illness, disability or infirmity; the family has a low income; and the family cannot afford a number of food and clothing items.  None of those is a behaviour which needs to be addressed by a social worker."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tI understand. Melanie Philips?"
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tPersonally, I would agree with you about the figure. But I really don’t want to get bogged down into a discussion about a figure, this is as you may appreciate, a moral programme.  The aim of the Government is very clear; looking at family households that are multiply disadvantaged, it wants to get people in those households into school, into work, out of crime. Changing the patterns of, sometimes, a lifetime.  What is wrong with that aspiration?"
            }, 
            {
                "speaker": "Ruth Levitas ", 
                "utterance": "\tWell, I disagree with you that the figures are not a moral issue. I think there is a very important moral issue here, that the Government is deliberately using a figure which is about multiple deprivation, and claiming that there are that number of families whose children aren’t in school, or who are engaged in crime. But there is no evidence that that is the case. So to do that, and to present the problem of poverty as one of dysfunctional families who are antisocial and need to have their behaviour changed, is itself a moral issue, and it’s fundamentally immoral."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tBut do you think always, that poverty is the cause of multiple disadvantage? Or do you think that poverty is the result of multiple disadvantage?  It seems to me what the Government is getting at, is that if child doesn’t go to school, if it’s truanting, it gets into crime, it doesn’t do well at school, it doesn’t achieve, it doesn’t get a job, and so on. Then that leads to poverty, and not to mention family breakdown.  These things lead to poverty, in other words poverty is the result of social breakdown, not the cause. Isn’t that what the Government’s trying to get hold of?"
            }, 
            {
                "speaker": "Ruth Levitas ", 
                "utterance": "\tNo parent in the family is in work; we have a huge problem with unemployment. Family lives in overcrowded housing; there are 5 million people on the waiting list for social housing, we’re not building any. Mother has mental health problems. No parent has any qualifications; that’s actually coming down as a cohort effect anyway. One of the parents is ill. Low income? Well that’s sometimes related not being in work, but a very large number of families in poverty have at least one parent in work. And the family cannot afford a number of food and clothing items."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tSorry to interrupt you, but I just want to focus upon this more. There are many families, and I’m sure Louise Casey has this in mind, where for a variety of reasons a lone mother – and it’s usually a lone mother – cannot look after her children properly, doesn’t know how to very often because she has been so poorly parented, and her mother was so poorly parented.  Surely we’re talking here about poor people being moral agents, they are surely to be presumed to be capable of being helped in a way that allows them to live independent lives. That’s got nothing to do with poverty, in the sense that poverty doesn’t cause this. But if one says that poverty is the cause then someone like you, I would suggest, is dooming these people to live in serial disadvantage and pass it down to their children. Which is what your side of the argument has done over several decades."
            }, 
            {
                "speaker": "Ruth Levitas ", 
                "utterance": "\tI don’t think that’s true. The number of people that fall in the category that the 120,000 comes from, has been falling since 2004. It’s now going up again. As a result of this Government’s policies there will be more children in that situation. It’s estimated 17% more children will fall into that group by 2015, and they will have experienced a drop of 10% overall in their living standards. It’s very difficult to parent well in those circumstances."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tAnne McElvoy?"
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tWell, short of a wishful transformation of the economy, housing, and many other social goods which we might all wish to be optimised. Meanwhile, back in the real world, you do accept that a number of these families exist who do cause problems to the children who grow up in them, and the people around them."
            }, 
            {
                "speaker": "Ruth Levitas ", 
                "utterance": "\tYes. In Hammersmith, Fulham, Kensington, Chelsea and Westminster, which is a tri-borough consortium, they were given the target of 1720 families out of the 120,000. They have found 32.  Birmingham was given a target of-"
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tThat’s a rather specific example, isn’t it?"
            }, 
            {
                "speaker": "Ruth Levitas ", 
                "utterance": "\tNo. Birmingham was given a target of 4180, they estimate they can find about 7% on the troubled families criteria-"
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tGosh, well if you keep going like that, we won’t find any at all. But can we just-"
            }, 
            {
                "speaker": "Ruth Levitas ", 
                "utterance": "\tWell no, we will, but we will say-"
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tCan we just agree that there are some, and I would just like to ask you what you would do about it."
            }, 
            {
                "speaker": "Ruth Levitas ", 
                "utterance": "\tWe will say that there is a very tiny minority of families that fall into that situation. I am not in those cases wholly opposed to family intervention programmes. What I am saying-"
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tPlease let me ask you another question. If you’re not wholly opposed to it, what sort of intervention do you find so objectionable that Louise Casey’s offering? Take your point absolutely on the figures, and I think you’ve made the point repeatedly. But in terms of the substance, what is wrong with what she’s doing?"
            }, 
            {
                "speaker": "Ruth Levitas ", 
                "utterance": "\tWhat is wrong with what she is doing is that she is presenting that tiny minority of troubled families as typical of the poor, and that the Government is using that to say that the problem of social justice is these 120,000 families, what we need to do to deal with poverty is to deal with problem families.  What we need to do to deal with poverty is to do something about the 2 million children who live in poverty."
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tBut she is trying to do something about children- the whole scheme is trying to do that. But morally – hang on, we must get to another question – morally, do you have any objection to this intervention? Or is it really all a numbers game?"
            }, 
            {
                "speaker": "Ruth Levitas ", 
                "utterance": "\tI have an objection to an intervention on the basis of people being poor, as opposed to an intervention on the basis of children genuinely being at risk of neglect or harm. There is no evidence-"
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tAnd where they are also a problem to those who live around them, it would be a good idea to intervene robustly, would it not? It’s what you would think if you lived next door."
            }, 
            {
                "speaker": "Ruth Levitas ", 
                "utterance": "\tExcept that we’re rather over inclined - and this is also a moral issue – to focus on the anti social behaviour of the poor, rather than the antisocial behaviour of the rich: the money laundering, the rate fixing, the tax evasion. That actually-"
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tThere you make a very telling point, but you’re leading us down a very attractive by way. But Ruth Levitas, thank you very much indeed.  Our next witness is Christian Guy, who’s Managing Director of the Centre for Social Justice, which is the think tank set up by the former Conservative leader, Ian Duncan Smith of course.  Do you recognise – just on this specific point – that for the State to start telling people whether or not they should have children, however tempting it might be in any individual case, is a very, very dangerous slippery slope?"
            }, 
            {
                "speaker": "Christian Guy ", 
                "utterance": "\tI think what’s really important is that we try and ask people, say on benefits, to start making the same decisions that we expect the people in work have to make. So, for example if I have a child, I have to consider if I can afford the child; my income is likely to drop. If I’m on benefits for a long time now actually, decades, your income if you have a child has gone up.  So there’s no realistic consideration, or real world consideration. So I think that’s where we can start asking the questions, I don’t think anyone’s saying it should be two, or three, and that’s the limit."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tClaire Fox?"
            }, 
            {
                "speaker": "Claire Fox ", 
                "utterance": "\tThat’s a very sort of, cost/benefit analysis approach to social policy and family life. Sometimes people just want to have more children, even if they can’t afford them. Is that so morally wrong?"
            }, 
            {
                "speaker": "Christian Guy ", 
                "utterance": "\tWell I think they have to look at the interests of the child, and to have a debate about the environment in which you bring children into the world. If you look at these things, as anyone in work would look at, if you can’t afford to have children why should the State step in and say “Unconditionally, we will support you if you make the decision to have children you can’t afford”."
            }, 
            {
                "speaker": "Claire Fox ", 
                "utterance": "\tI was just wondering though, when you say we have to think about the best interests of the child, are you suggesting that for example, if a child’s brought up into a poor family that that’s going to make their life worse? People have survived that for centuries."
            }, 
            {
                "speaker": "Christian Guy ", 
                "utterance": "\tNo, and I think the debate about whether the State stepping in telling people to have children or not, is not the debate tonight."
            }, 
            {
                "speaker": "Claire Fox ", 
                "utterance": "\tAlright. So can I just then say, I don’t know about you, but I think we all know people who will tell you about some terribly wretched childhood that they’ve had. Really horrible things might have happened to them, and they’ve overcome them. They’ve basically not been fated by that, the whole of their future is not being blighted, even though it might have been a horrible experience. Would you agree that that’s true?"
            }, 
            {
                "speaker": "Christian Guy ", 
                "utterance": "\tI think as we’ve spent a lot of time travelling around the UK, of course there are examples of people who have made it in a very successful way coming from difficult backgrounds, and actually from poor families in terms of income. But as we’ve travelled around the poorest parts of the UK, we’ve seen consistently there are factors that make it much more likely that you will live in poverty and fail to reach potential you have as a human being.  So that might be breakdown of family, and instability, a welfare system that doesn’t promote work, an education system that doesn’t give you a chance to get a job, debt, alcohol and drugs…"
            }, 
            {
                "speaker": "Claire Fox ", 
                "utterance": "\tI would be all for reforming the welfare system and education. I’m talking about you trying to reform individuals."
            }, 
            {
                "speaker": "Christian Guy ", 
                "utterance": "\tFamilies, not individuals."
            }, 
            {
                "speaker": "Claire Fox ", 
                "utterance": "\tFamilies, okay."
            }, 
            {
                "speaker": "Christian Guy ", 
                "utterance": "\tOr individuals within a family context."
            }, 
            {
                "speaker": "Claire Fox ", 
                "utterance": "\tYes. Yes, exactly; within a family context. The point I’m pointing out to you, is there not an over- despite you saying “Oh I do know what you mean”, you then went on to tell me that actually the factors will lead to this. "
            }, 
            {
                "speaker": "Christian Guy ", 
                "utterance": "\tI think it’s much more likely."
            }, 
            {
                "speaker": "Claire Fox ", 
                "utterance": "\tYes, you’re being deterministic, I understand."
            }, 
            {
                "speaker": "Christian Guy ", 
                "utterance": "\tYes."
            }, 
            {
                "speaker": "Claire Fox ", 
                "utterance": "\tDon’t you think that there’s a danger here that you basically cannot see a possibility of breaking this, or people breaking it themselves? You basically are seeing it as- over and over again, rather than realising that it isn’t necessarily coming from a poor background that determines what happens in the future. Or in fact a wonderful loving family, you can end up as some dissipated wreck, alcoholic millionaire kid. I mean it’s not-"
            }, 
            {
                "speaker": "Christian Guy ", 
                "utterance": "\tif you look at the evidence there’s a huge amount of evidence, research, academic anecdotal that says certain factors make it much more likely that you will not exit poverty, or you won’t prevent poverty. Poverty being more than income, by the way."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tKenan Malik?"
            }, 
            {
                "speaker": "Kenan Malik ", 
                "utterance": "\tAre problem families, in your view, problem families because they cause problems? Or because they face problems? In other words, is it because they’re disruptive or because they’re disadvantaged?"
            }, 
            {
                "speaker": "Christian Guy ", 
                "utterance": "\tI wouldn’t call them problem families. And I think the initiative is ‘troubled families’, not ‘troublesome families’. I think we have to look at these families as families that need a lot of help, and they’ll be the first, often, to admit they need a lot of help."
            }, 
            {
                "speaker": "Kenan Malik ", 
                "utterance": "\tBut whether you call them problem, or troubled, the question still remains."
            }, 
            {
                "speaker": "Christian Guy ", 
                "utterance": "\tI think there are factors around these families that mean that they have been let down by Government, by structures, by systems – say the welfare system. I’ve touched on it just now, but it’s so important that we understand. We’ve had a welfare system now for decades that says, “We will pay you more to be on benefits than to take work.” We’ve had a Government position that has not been neutral on family structures. So we’ve said- actually there’s a in the benefitsystem which says,“You will be better off if you split-“. So these factors matter."
            }, 
            {
                "speaker": "Kenan Malik ", 
                "utterance": "\tSure, but let’s look at the moral issue here. It seems to me that there are two fundamentally different moral approaches to this problem. One is a kind of rule-based morality, which says, “We will impose standards on people, because that’s how they get better.” The other is to say, “Morality is a form of human flourishing, which requires transformation of social conditions.” That means not simply looking at the individual, but to change the conditions and provide those sorts of conditions.  It seems to me that you’re taking the first notion of what morality is, I’m taking the second; that’s the distinction."
            }, 
            {
                "speaker": "Christian Guy ", 
                "utterance": "\tNo, I mean the CSJ is – it has for years now looked at social reform across a number of areas. I don’t see why it can’t be both; you have to look at personal choices and responsibility, and also the conditions you create around families that lead to those decisions."
            }, 
            {
                "speaker": "Kenan Malik ", 
                "utterance": "\tI agree, but there are many forms of state intervention. It can provide jobs, build affordable housing, provide decent leisure facilities, not close down libraries or swimming pools and so on. Why is it, for you, that state intervention only seems to be coercive state intervention in the lives and families of the poor?"
            }, 
            {
                "speaker": "Christian Guy ", 
                "utterance": "\tIt’s not coercive at all, it’s about creating conditions for them to make their own decisions."
            }, 
            {
                "speaker": "Kenan Malik ", 
                "utterance": "\tWell I think they might find it coercive."
            }, 
            {
                "speaker": "Christian Guy ", 
                "utterance": "\tNo, they actually want help, and they respond well to the framework in which you give them that help. So, for example, if you create a structure that says “Make decisions about family structures in a way that you feel benefits you”, but the state gives you a neutral level playing field, that’s a great thing. At the moment it’s saying, “Split up, don’t form couples”, and that’s dangerous."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tJust very briefly, before you go; is the concept of shame, is stigma and guilt, and responsibility I suppose – but, is shame particularly, is that useful in this context?"
            }, 
            {
                "speaker": "Christian Guy ", 
                "utterance": "\tI think there’s some political rhetoric flying around that I would not choose to be using. I think this is about compassion, social justice, giving these families a chance and no longer writing them off and leaving them on a social scrapheap."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tChristian Guy, thanks very much indeed. Our last witness is Alexander Brown, who’s a senior lecturer in Contemporary Social and Political Thought, at the University of East Anglia, and who’s author of ‘Personal Responsibility: Why It Matters’.  I suppose the big issue here is where the boundary should lie between the family and the State; how much the State should be allowed to, well interfere I suppose is value laden, intervene. "
            }, 
            {
                "speaker": "Alexander Brown ", 
                "utterance": "\tIndeed. I think there should be a careful balancing act of freedom. Liberal societies have often known that the family can be a nexus for forms of unequal opportunity, but we don’t abolish the family. For the same reasons we should be very circumspect in the way we intervene in families, if you would like to consider the concept of  non domination, freedom as non domination – the non interference on arbitrary grounds in people’s important decisions – then we have to be careful that when we do intervene it’s to increase total non domination. Which would mean not interfering simply because people are mad, sad and bad, but because they are imposing domination on their neighbours."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tAnne McElvoy?"
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tYou wouldn’t think that you were imposing a kind of domination on your neighbours if you were just behaving very badly, and making everybody’s lives a misery around you? "
            }, 
            {
                "speaker": "Alexander Brown ", 
                "utterance": "\tIt depends on how one unpacks all of those terms."
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tWell unpack it, quickly."
            }, 
            {
                "speaker": "Alexander Brown ", 
                "utterance": "\tWhether it means interfering in those families being able to conduct a flourishing life; whether it’s intervening in their property, in their bodily integrity; in their mental wellbeing by continuous harassment or nuisance."
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tBut you would be intervening, so you would accept your non domination theory would fall if you were intervening for the good of those around them as well respecting their rights to be non dominated."
            }, 
            {
                "speaker": "Alexander Brown ", 
                "utterance": "\tIt is permissible for a state to engage in domination of people, provided it’s to prevent domination."
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tRight. But surely what we’re talking about here is non-domination. It is about a kind of moral responsibility that the State also has, both to the next generation; to children who grew up in a situation which may set them off on a completely wrong track in life, in which people themselves are often rather miserable and trapped?"
            }, 
            {
                "speaker": "Alexander Brown ", 
                "utterance": "\tWell that’s a judgment that one might have; one might have moral judgement about the lives these people are living. I think if we’re in a Liberal society, as opposed to a Republican society, we might care about the principal of neutrality; that it’s not the job of Government to favour or privilege any one moral view. It should try to be as neutral as possible between those, except in cases such that people’s chosen morality prevents other people from living their lives."
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tThe State can never really be neutral though, because if it doesn’t do something that also has an impact on everyone. So this whole neutrality position is a bit- just a way of getting out of the question."
            }, 
            {
                "speaker": "Alexander Brown ", 
                "utterance": "\tIf we want to live in a Liberal society that is also tolerant, we must have a set of principles that we all digest and understand, that ground and explain, and justify why we behave as we do. I think if one is a Liberal, the principal of neutrality is as good as any other."
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tIs the problem that you have with the State fundamentally that you think, philosophically, that it shouldn’t intervene in the private sphere, in family life, go into people’s homes – which I suppose Louise Casey’s proposals would entail. Or is it that it’s just not very good at it, and therefore it’s just not its role?"
            }, 
            {
                "speaker": "Alexander Brown ", 
                "utterance": "\tI think it’s the former, but I don’t want to suggest that there’s no role for the State. The State can provide information, guidance, and assistance on a voluntary basis."
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tWell it can if they can get it to the people who need it, but otherwise that’s no use."
            }, 
            {
                "speaker": "Alexander Brown ", 
                "utterance": "\tWell it depends on what basis you think they need it, and why. I do accept that there are cases where families are harming themselves and harming others, and then State intervention in that sense is needed."
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tWe are all in this together, aren’t we?"
            }, 
            {
                "speaker": "Alexander Brown ", 
                "utterance": "\tWell…"
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tSomeone once said."
            }, 
            {
                "speaker": "Alexander Brown ", 
                "utterance": "\tSomeone did say."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tMelanie Philips?"
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tI’m still trying to get my head round your non-domination principle."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tOh let’s not go there again, please. Can we move it on a bit?"
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tWell I am going to go there. If you take the classic Louise Casey situation: a mother, serially deprived, not been parented herself, can’t look after her child, the child is truanting, the child’s getting into crime, the mother has mental health problems, the mother is abused. What on earth has non-domination go to do with it? Doesn’t a Liberal society have an absolute moral duty to go and help those people? Especially the child."
            }, 
            {
                "speaker": "Alexander Brown ", 
                "utterance": "\tI think the State does have a duty to protect those who are vulnerable to domination. I think children can be vulnerable to domination to their parents. I think in your long list of ills that are suffered by this family there are some things I think would be justifiable grounds, and other things that wouldn’t be."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tWell I would agree. There are many different aspects to this, but we’re talking about the general sort of, philosophical underpinning of this. Does the State have a duty to intervene, or is it wrong to intervene?  Let’s take another example. You talk about neutrality as a principle, and Anne tried to push you on that. I would suggest to you, and I would be interested in your view, that the non judgmental position that the State has taken now for several decades, that lifestyle choice is what it’s all about, we only care about whether the child is poor we don’t care about whether the family is married or not married, and so on. That has actually pushed mass fatherlessness, which has given financial incentives to mass fatherlessness, which has produced untold misery.  That’s your sort of neutrality, isn’t it? But it’s not neutrality at all, it’s produced terrible harm."
            }, 
            {
                "speaker": "Alexander Brown ", 
                "utterance": "\tWell I think if you’re referring to the problem of absent fathers as a source of poverty and deprivation amongst these troubled families, which are really troubling families. If you’re talking about that, then of course there’s issues around the justice of a man’s behaviour towards a woman which can raise issues of domination."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tOh come on, don’t be so politically correct. I’m talking about marriage. I’m talking about the de-incentivisation of marriage, on the basis that we can’t possibly talk about marriage as opposed to un-marriage because it’s judgemental. That surely, more than anything else, has driven the phenomenon in which thousands and thousands of children are being brought up in elective fatherless families, and are going potty as a result."
            }, 
            {
                "speaker": "Alexander Brown ", 
                "utterance": "\tIf you’re pointing to the phenomena of multiple or clustered disadvantage, if I were going to name one form of disadvantage as the key determiner it would be poverty, not lack of marriage."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tWhy?"
            }, 
            {
                "speaker": "Alexander Brown ", 
                "utterance": "\tBecause evidence shows that those who are in poverty are more likely to be facing all of these other forms of disadvantage."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tThis is absurd. Evidence shows that lack of marriage leads to poverty. Why do you assume that poverty drives everything? This is just crude Marxism."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tYou have an opportunity to answer, but not too long. (Laughter)."
            }, 
            {
                "speaker": "Alexander Brown ", 
                "utterance": "\tWell, I wouldn’t regard myself as a Marxist, but while we’re bringing the issue of Socialist based arguments in this forum, I would also question the role of market principles in some of the provision of social services here.  We’re offering things on a rewards based process, which is if the local government succeeds in achieving its results then it gets more money. If it doesn’t, it won’t. There’s an upfront, and later. I don’t think it’s appropriate to use the market here. I don’t think there is an analogy between the way a company would use rewards to push forward good employees and not other employees.  I think there’s a demand of equal concern that the State has for everyone, such that if these interventions are not working for the most needy cases. That might be an argument for continuing to intervene, not pausing."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tOkay. Alexander Brown, thanks very much indeed.  Let’s start I suppose at the central rift of this discussion, about the, if you like, the responsibilities of people – however many they may be, whether they’re troubled, or whether troublesome, or whether they’re both – for the circumstances in which they find themselves.  Your attitude Kenan, and bouncing off the witnesses, two of the witnesses in particular, took the same view as you. Was that they didn’t really have much agency themselves, their particular problems were entirely resultant of the circumstances in which they found themselves."
            }, 
            {
                "speaker": "Kenan Malik ", 
                "utterance": "\tI said nothing of the sort. My view is that the way people respond, people’s agency, is inevitably in the context of the lives in which they live. Therefore to concentrate simply on the individual, and his or her response, as opposed to the context of their lives, is immoral.  When I asked the first witness about, what was she doing – teaching people to live with poverty, she said “No”, she was helping them manage their resources. It seems to me what she was really talking about is forcing people to adapt to their conditions of poverty, rather than challenging those conditions or creating conditions where moral behaviour could better flourish."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tAnne McElvoy?"
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tWhat on earth does this mean? Unless you’ve got some great scheme which nobody else has thought of to completely alleviate poverty, you still have the same question. You may have more or less of it, the scale may shift, the relativities may shift, but you do have poverty to deal with. And you have to come up with a moral response to it.  It’s actually, to my mind, rather immoral to come up with this kind of structurally derived argument that says, “Your job is really – or our job, collectively – is just to say to people ‘we will not put up with these situations and encourage political action’”. When really, what you need to do is get in there, intervene in families where there is this misery, and do the best you can. That surely is the challenge?"
            }, 
            {
                "speaker": "Claire Fox ", 
                "utterance": "\tI think ironically, that – I’m no more sympathetic to economic determinism, or the idea that poverty creates this than anything else. The thing that is most frustrating for me is that, and in fact our last witness is worried about- a number of witnesses worried about over dependence on the State. I have, on this programme – and believe that there’s a morally sapping character to that, I agree.  What seems therefore ridiculous to me, is that in order to solve the problem of over dependency on the State in certain families. What they do is, is they parachute in as the State, and usurps people’s moral autonomy. Your agency is going to be destroyed that way. One of the things that doesn’t ever get discussed-"
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tWell you don’t know because you haven’t tried it yet, and you don’t know what the outcomes are."
            }, 
            {
                "speaker": "Claire Fox ", 
                "utterance": "\tBut I do know that if the State actually says that you are incapable of acting out on your lives, without us teaching you, treating you like children – in loco parentis, for the parents in this instance. Then obviously, what happens to free will then? What happens to your capacity to act on the world? You’re just basically told you’re not up to it. You’ve got no capacity."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tMelanie?"
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tI have some sympathy with that point of view, but what struck me about two of our witnesses, Professor Levitas and Alexander Brown at the end, was that they both basically seemed to think that poverty is the driver of events.  Now, Professor Levitas was upset that the Government seems to be targeting only the poor for intervention. I have some sympathy with her actually, but not from the direction she’s coming from, because I think the problem of family breakdown started with middle class people, like Professor’s of Sociology quite frankly. But the reason why we should care about the poor, is because the poor are really the victims of this; the poor are in the most disadvantaged of all positions. They are left absolutely high and dry, and they cannot cope with the consequences of this progressive and incremental social family breakdown."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tBut Melanie, Ruth Levitas’ strongest point that she made was that the – political motivation in this of course – but what she really objecting to, was equating poverty with dysfunction."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tWell, I agree, but she is the person who is effectively equating poverty with dysfunction because there are many poor people who are not problematic at all. And that’s because they don’t fit certain characteristics, such as for example, serial fatherlessness. I’m sorry to keep on about this, because there are many families bringing up children without fathers very well. But nevertheless, if you look at the figures, fatherlessness, family breakdown, is disproportionately represented in all these social problems."
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tSee, I had a problem with both of the big ‘isms’ in this argument. From the last witness, Alexander Brown, we heard the limits of ultra Libertarianism, because of his fetish about non- domination – so to speak – there was very little in which he would ever intervene."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tNow don’t go all ‘Fifty Shades of Grey’, on me…"
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tOh you’ve been reading it too! "
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": " \t(Laughter) Reviewing it."
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\t(Laughter) It’s no excuse. On the other end of it, we had Ruth Levitas, who basically wanted to play a blame game with the statistics and had a sort of moral displacement. I felt more strongly against that even than Melanie, because I thought what we had was a whiff of class war, and a lot of moral displacement. She wanted to have some people made guilty for falling short, but she didn’t want any focus where it really counts for an awful lot of people, which is what’s going on around them."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tClaire, and Kenan if it comes to that. I was interested in the point you made with a couple of the witnesses, Claire, about your objection to what you described as parental determinism. In other words that one generation’s fortunes are rather dependant on how the generation before them treated them.  Is that not really quite  in al this?"
            }, 
            {
                "speaker": "Claire Fox ", 
                "utterance": "\tI don’t think so, no."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tYou don’t?"
            }, 
            {
                "speaker": "Claire Fox ", 
                "utterance": "\tNo. I don’t."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tYou think people who grow up in very difficult families don’t run a risk of being difficult themselves?"
            }, 
            {
                "speaker": "Claire Fox ", 
                "utterance": "\tI think there’s a risk. There’s a risk that they can be brought up into wonderful families and turn into monsters. My concern is a sort of broader point, that we now see people as though they’re going to replicate and reproduce. This idea that you know, if your mother didn’t love you or you had a terrible background – sometimes the children, the daughters of those families become the most wonderful, careful mothers precisely as a reaction.  So I just think you’ve got to be careful. I think in a way the first witness made some very interesting points. I was trying to cross-examine her, but she actually seemed to be quite concerned about some of the things coming out of the Government. I think one of the things that we’ve got to be careful about it, are we seriously saying that we’ve got a set of good practice parents, good practice child rearing, and if you follow this guide then everything will be alright in the world. We’ll send the experts in, they’ll show you how to do it, and all will be well. You’re kidding me, there’s no chance."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tKenan, what is the good life? I suppose is the question. What is the template the Government is seeking to replicate?"
            }, 
            {
                "speaker": "Kenan Malik ", 
                "utterance": "\tThe question of what is a good life is important here, but I think part of the problem is the distinction people have drawn between the State and society. So it’s as if the State imposes on people the notion of the good life, rather than as citizens ourselves we work through what the good life is. There are two different views about State intervention."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tAnne McElvoy?"
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tBut Kenan, you can only do it– I think it’s a very sensible distinction that you draw between the State and society, indeed very Cameronian, very ‘big society’. But it doesn’t actually answer the problem; if you haven’t had that template then you can’t.  It’s fine to say to people, “You can decide what the good life is”, absolutely; autonomy, fine. But you do have to have certain rudiments of knowledge about yourself, about structures, and how you live with other people. I think that’s what’s trying to be addressed here."
            }, 
            {
                "speaker": "Kenan Malik ", 
                "utterance": "\tThe poor don’t lack that any more than the rich. We’re talking about dysfunctional families, the rich have as many dysfunctional families as the poor. So this idea that-"
            }, 
            {
                "speaker": "Anne McElvoy ", 
                "utterance": "\tIndeed, but they can afford to sort it out themselves, and these people can’t."
            }, 
            {
                "speaker": "Kenan Malik ", 
                "utterance": "\tSo the issue is one of poverty, and resources."
            }, 
            {
                "speaker": "Melanie Philips ", 
                "utterance": "\tNo it’s not, because there are many poor people who don’t live like this. But what you’re surely ignoring, and what so much of our discussion this evening has ignored, is that there are deserts around our country where there is just serial misery and hopelessness, and despair, and dysfunctionality, and these are largely poor areas."
            }, 
            {
                "speaker": "Michael Buerk ", 
                "utterance": "\tAnd on that rather depressing note, we’re going to have to draw it to an end. That’s it for this week, from our panel: Melanie Philips, Claire Fox, Anne McElvoy and Kenan Malik. Until the same time next week, goodbye."
            }
        ]
    ], 
    "metadata": {
        "authors": [
            {
                "affiliation": "Dept. of Computing Science, University of Aberdeen, Aberdeen.", 
                "homepage": "http://www.simonwells.org", 
                "name": "Simon Wells", 
                "orcid": "0000-0003-4512-7868"
            }
        ], 
        "dates": {
            "collection": "2012", 
            "packaging": "2013-07-02"
        }, 
        "description": "A 65,000 word corpus of unanalysed dialogue transcripts from the BBC Radio 4 Moral Maze programme", 
        "doi": "", 
        "error_log": {}, 
        "notes": [
            "Each dataset comprises two columns of data, column 1: Speaker, and Column 2: Utterance", 
            "Checksums are used merely to indicate whether this file has become corrupted and are computed using the md5 algorithm. For versioning it is better use the versions of this dataset from the Git repository for this corpus."
        ], 
        "tags": [
            "dataset", 
            "dialogue", 
            "moral maze"
        ], 
        "title": "BBC Radio 4 Moral Maze Transcripts", 
        "warnings": [
            "This dataset contains transcripts from human conversations that were transcribed by a transcription service. Hence there could be transcription errors within the dataset that stem from human error."
        ], 
        "where": [
            "University of Aberdeen", 
            "University of Dundee"
        ]
    }
}
